[
{"title": "防范“颜色革命”视角下香港修例风波研究", "abstract": "2019年2月,香港特区政府提出将修订《逃犯条例》,以弥补香港与内地、台湾、澳门缺乏“逃犯移交”协议的法律漏洞,维护法律正义。此举引发了香港社会剧烈讨论并激起了一系列社会反对运动,在香港本土与外部的反共、反华势力共谋下,反修例运动最终演变为一场妄图颠覆中央在香港管治权的港版“颜色革命”。“颜色革命”作为美国为首的西方国家干涉他国内政、实现政权更迭的政治手段,在修例风波中又呈现出一系列新变化,对香港社会造成了极大危害,这也代表着“颜色革命”的发展趋势,值得高度警惕:网络构建起新型多中心协调机制;舆论攻势转变为全方位舆论控制;“革命”攻势暴力化升级并出现类恐怖活动;“快闪”成为新战术。以防范“颜色革命”视角观之,这些变化的出现给香港警方在应对“颜色革命”的实际工作带来了极大挑战,警方行动一度陷入了被动和滞后的不利局面。虽然香港地区实行的是“一国两制”,但是与香港警方一样,作为防范“颜色革命”的主要职能部门,我国公安机关同样面临着这些问题,并对我国公安机关防范“颜色革命”工作具有一定的警示作用和启示意义。长期以来,各种敌对势力始终没有停止对中国共产党领导和我国社会主义制度进行颠覆破坏活动,始终企图在我国策划“颜色革命”,公安机关应吸取修例风波的经验教训,未雨绸缪,针对修例风波呈现出的“颜色革命”新变化对我国防范“颜色革命”工作提出的挑战,提高网络监管治理水平、完善舆情应对与处置方案、发挥情报融合体系效用、提高警方协同作战能力,以此提高防范“颜色革命”风险挑战的能力,确保国家政治安全。"},
{"title": "基于SCCT理论的高校负面网络舆情回应策略研究", "abstract": "近年来,高校负面网络舆情呈现出总体数量逐渐增多、影响力大的趋势,这类网络舆情通常来源于高校危机事件。在人人都有“麦克风”、人人都是自媒体的融媒体传播环境下,公众对信息的获取、传播和分享的途径越来越便捷。目前国内高校在面对负面网络舆情时,一些高校回应效果良好平息舆情,而部分高校回应不当,反而扩大不良影响。高校提升对负面网络舆情的回应效能,对于维护高校形象、意识形态安全、社会和谐稳定和高等教育事业发展有着重要意义。本论文以情境危机沟通理论(SCCT)作为理论基础,通过文献研究法与归纳法、控制实验法、文本分析法、案例分析法和访谈法开展研究。首先,对国内国外的相关文献进行系统梳理,总结目前发展动态,系统地构建了高校危机的分类。设计实验模型,通过2×2×3的受试者组间因子实验,人工操纵危机情境,提出4个研究问题和8个研究假设,通过SPSS22.0分析374份实验数据,讨论SCCT理论在中国的高校情境下是否适用。通过文本分析法,概括了近五年来国内高校137条负面网络舆情案例的舆情概括、危机类型、危机回应策略、传播特征、受众反馈等方面的特征和现状。还运用案例研究法和深度访谈法,对实验法的盲区进行补充,结合SCCT理论着重挖掘、梳理并分析高校网络舆情回应现状、成因和解决对策,针对性地提出相关对策建议。研究结果显示,SCCT在我国高校语境中适配程度较高,基本可以用作高校应对网络舆情的指南。在发生负面网络舆情时,高校应该把准时机,沉着应对、主动回应,采取合理的回应策略,无危机历史时,受害者型危机应采用否认策略,意外型危机匹配淡化策略,可预防型危机匹配重建型策略;有危机历史时,淡化型策略是最适用于受害者型危机的,意外型和可预防型危机均应该采取重建型策略。同时高校也应该加强内控建设,做到“防范于未然”,从源头处防范危机事件的发生,从而将负面网络舆情扼杀在萌芽阶段。本研究对SCCT理论进行本土化探索,通过实验法验证在中国高校语境的匹配程度和使用状况,丰富该理论的应用领域;也系统地构建高校危机分类,提出高校在面对负面网络舆情提出具体的回应建议,为高校应对负面网络舆情提供一定工作指南和借鉴方案,具有较强的理论和实践意义和价值。"},
{"title": "重大公共事务决策级联风险的跨空间治理框架", "abstract": "重大公共事务决策关系到社会的稳定运行,决策失误或失灵可能会产生级联风险,对其加以治理尤为重要。决策风险的复杂性与不确定性给风险治理带来了严峻的挑战,本文从\"物理-信息-心理\"的跨空间视角阐述了决策风险的演化过程,将风险治理划分为三个阶段,提出了\"物理空间风险感知弱化-信息空间风险传播阻隔-心理空间风险衍变干预\"的治理框架。该框架以公众为利益相关者主体,在物理空间、信息空间与心理空间上分别以公众风险感知、公众舆情传播与公众行为诱发为出发点探讨了决策风险演化与治理机制。基于此,本文可为重大公共事务决策风险的治理提供参考依据,从而支持治理策略的有效制定。"},
{"title": "情绪化在线评论下用户风险感知影响因素研究\n                        ————情景分析和调节定向视角", "abstract": "情绪化信息的传播与堆积给应急管理工作带来了挑战,“以人为本”的治理理念说明研究突发事件下公众的心理与行为是提高社会稳定性的重要方向。风险的社会放大理论表明风险感知的变化是影响社会稳定的内因,因此探究情绪化在线评论下用户风险感知的影响因素及反馈行为显得尤为重要。本文结合情景分析方法,通过设定特定情绪化在线评论情景来获取问卷数据,通过实证分析构建了基于风险感知情绪模型的情绪化在线评论下用户风险感知影响因素模型。通过统计分析本文设定的6个假设得到验证,获得了一些基本结论:卷入认知、负面情绪显著正向影响风险感知,卷入认知程度越高、负面情绪水平越高,风险感知水平也越高;负面情绪对于卷入认知影响风险感知的路径有着中介作用;信任度显著负向影响风险感知,用户对媒介和政府的信任程度越低,风险感知水平越高;风险感知显著正向影响公众行为,用户风险感知水平越高,公众行为越积极主动。基于以上结论,本文针对如何科学引导用户风险感知提出了四点建议:(1)构建网络负面情绪应急响应管理框架;(2)全方位引导公众;(3)搭建全媒体信息发布平台;(4)深化数字化治理改革。本文的创新点体现在两方面:一方面是打破以往风险感知影响因素研究背景较为宏观的局限,聚焦于具体的情绪化在线评论情景,并采用情景分析方法于问卷中设定特定情景,使得样本数据能够更加准确表现出公众接受风险信息时的心理感知活动。二是本研究有着一定的理论贡献,具体表现为丰富了风险感知情绪模型,在原始模型基础上添加了“信任度”这一影响风险感知的影响因素,并扩大了“认知评价”因素的概念范围,从风险的社会放大理论、媒介依赖理论解释了各因素如何作用于风险感知,并结合调节定向理论,将不同风险感知水平的公众分为“预防定向”和“促进定向”两种类型,不同调节倾向的公众采取的行为策略自然有所区别,由此解释了风险感知与公众行为的关系。"},
{"title": "心理学视角的公共卫生事件舆情引导研究", "abstract": "从2003年的非典疫情到2020年的新冠肺炎疫情,重大传染病类突发公共卫生事件的发生极易引起公众的负面情绪和负面行为,对疫情防控工作和社会和谐安宁产生重大影响,因此疫情防控工作必须要重视对舆情的引导。本文从心理学视角研究公共卫生事件的舆情引导,主要分为六个章节:第一章主要阐述了研究背景、研究现状以及研究的思路和方法。第二章主要阐释了本文涉及的基本概念和理论基础,其中重点介绍了个体心理过程理论、风险感知理论和解码编码等理论。第三章以新冠肺炎疫情为例,通过阅读文献和爬取微博的评论数据分析出公共卫生事件舆情主要存在情绪波动剧烈、负面情绪蔓延,对政府发布内容的对抗性解读,唤起个体不愉快的相关经历三个方面的社会影响。第四章通过心理学理论解释了情绪态度产生的心理学机制以及在舆情事件中个体信息处理的过程,并重点强调了负面舆情问题产生的心理学机制。第五章以第四章为基础,从降低风险感知程度增加安全感、消解逆反心理建立认同解读模式和对大众记忆再加工等方面提出对应的引导措施。第六章说明研究不足并提出未来展望。"},
{"title": "基于改进SIR模型的突发公共事件网络舆情情感演化研究", "abstract": "基于经典的传染病模型,引入情绪感染理论,构建刻画网民正负情绪交互的动态演化改进SIR模型,结合后疫情时期爬取的实际数据,通过MATLAB模拟仿真分析了后疫情期间网络舆情的演化趋势,验证了结果的有效性。研究结果表明:社会公信力和网民信息风险感知力的提升可以提高正面情绪净化率,从而使网络舆情的演化朝着积极的态势发展,对政府部门防控疫情和维护社会稳定具有积极意义。"},
{"title": "海上封闭环境下新冠疫情传播风险与风险放大研究", "abstract": "新冠肺炎病毒疫情席卷全球,给民众生命健康带来严重的威胁,严重影响全球社会秩序的正常运转。截止2021年4月,全球新冠病毒感染者累计确诊人数超过1亿人,累计死亡人数超过300万人,新冠肺炎病毒疫情波及全球各行各业,各国纷纷出台相关新冠疫情防控措施进行防控。然而,海上封闭环境下新冠疫情事件并没有得到足够关注,导致多艘邮轮在短时间内大量人员感染新冠肺炎病毒,造成新冠疫情在海上封闭环境下快速传播与蔓延。基于此,对海上封闭环境下新冠疫情事件风险全流程分析成为本文研究核心。本研究运用风险社会放大理论框架,选取“钻石公主”号邮轮疫情事件作为研究个例,全面系统分析海上封闭环境下新冠疫情风险。由此,本研究沿着“客观风险——主观风险”的分析思路,构建相应分析框架。针对海上封闭环境下新冠疫情客观风险——海上邮轮新冠疫情传播风险,构建海上封闭环境下新冠肺炎疫情风险评估框架,运用风险值的定量分析方法,结合当前邮轮传染病传播的研究,进行风险因素识别,评估并计算相应风险等级值,为以后快速识别国际邮轮传染病风险因素提供参考,避免邮轮大规模爆发病毒传播事件的发生。研究海上封闭环境下新冠疫情主观风险——“钻石公主”号邮轮新冠疫情风险信息放大过程,收集“融媒体”环境下“钻石公主”号邮轮新冠疫情风险信息,并对风险信息来源与内容进行比较分析,区分社会放大站和个人放大站对风险信息放大的作用,揭示海上封闭环境下新冠疫情风险信息的演化路径。与此同时,阐述风险放大的内在机理,揭示其内在运行逻辑,为风险放大治理策略的提出奠定先行基础。基于风险社会放大理论框架,从信任、内容真实度、时效等维度提出应对策略,降低风险信息放大发生概率和风险带来的后果,为现实情境下新冠疫情防治具有重要现实意义。"},
{"title": "乡村居民的传播网络与新冠疫情认知现状研究\n                        ————基于山西中部T村的实地调查", "abstract": "始于2019年末的新型冠状病毒疫情已经延续一年有余,全国范围内都在积极开展防疫工作,宣传新冠病毒的相关健康知识,健康传播也成为当下社会关注的重要话题。本文通过对山西中部T村的深入考察,采用民族志为主的研究方法,结合问卷调查,对该村的人际传播、群体传播、组织传播及大众传播网络予以全景展示,并分析该村村民在此传播网络下新冠疫情认知的现状及特点。论文主要从人际传播的参与者、村内主要的人际传播形式等方面来考察村内的人际传播网络,其中,对村内特殊的人际传播——闲话传播进行了特别分析,重点关注了闲话传播对村民风险感知的作用。另外本文在群体传播中重点分析了宗族式微背景下新意见领袖作为传播关键节点,对村内疫情信息传播的积极作用。组织传播中重点考察了以村两委为代表的行政序列及以村医为代表的卫生序列对村内疫情信息的传播,在大众传播中分为了新媒体和传统媒体两方面进行探索。通过对该村传播网络下子网络的描述,发现该村的传播网络属于复合体,子网络之间相互渗透、相互影响,共同作用于疫情信息在村内的传播。在这样的传播网络下也形成了T村村内疫情认知群体差异大、科普性认知低于新闻性认知、疫情信息认知与防疫行为脱节等特点。通过对村庄传播网络的深入分析,本文认为,多元复合传播网络下,不同传播方式对于村民新冠疫情认知、接纳疫情信息发挥的作用不尽相同。因此,改善传播方式仅仅是促进健康信息传播的第一步,有针对性的作用于不同的传播网络才是提升乡村健康信息传播效果的关键。文末从在地乡村治理出发为提升村民新冠疫情认知提出了建议,以期能在之后的突发公共卫生事件中为政府应对此类事件提出具有针对性的建议,更好地动员农村群体提高自身健康素养、增强社会参与和社会责任感。"},
{"title": "风险放大站嬗变：非洲猪瘟风险传播的媒体信息机制研究", "abstract": "风险全球化是全球交流日益频繁导致的既定事实,而新媒体的出现重构了媒体格局,改变了风险传播中的传播力量分配,导致风险社会放大站嬗变。这种嬗变是社会传播权利扩大和重新分配的结果,给风险的社会放大框架带来变量上的新变化。非洲猪瘟风险是发生在媒体格局重构之后的一次全球性风险,由于感染主体与民众生活息息相关,因此在特定阶段受到极大关注,是一个值得研究的风险事件。本研究以风险的社会放大框架为理论基础,采用计算传播学的方法,对从慧科数据库上采集到的相关文本数据,进行媒体发文的数量特征及其对风险的信息反应模式、风险不同阶段媒体文本信息的主题、风险实际发生地点与媒体讨论地点的异同、文本信息的情感倾向、媒体如何对非洲猪瘟风险进行放大五个方面的分析,研究我国近年来非洲猪瘟风险传播的信息机制,从而探讨风险放大站变量变化对风险的社会放大框架的影响,以及为我国应对新媒体情境下的风险传播提供可能的参考依据。研究发现,多元主体构成的非官方媒体成为我国非洲猪瘟风险放大站的主体;官方媒体与非官方媒体在风险的不同阶段关注模式不同,但信息的数量与主题却反映出二者存在一定的相关性;风险接近性以新的机制影响媒体信息反应和风险感知;传播行动性信息是媒体弱化风险信号的主要手段,政府被视为处理和解决非洲猪瘟风险的领导者;媒体的风险图景与实际风险存在差异,导致地区污名化;媒体对非洲猪瘟风险信号的强化主要受接近性与不确定性的影响,爆发前阶段风险被弱化,爆发阶段风险被放大,常态化阶段风险相对有所弱化并保持在一定水平上。以上有些研究发现是媒介格局变化导致的结果,有些则是我国社会运行机制导致的结果。对研究发现进行思考与讨论,提炼出本研究的主要结论:接近性以新的机制影响信息反应,“时间消灭空间”改变风险感知;多元主体参与风险建构,双重话语空间给风险沟通带来新挑战;媒体以行动性信息弱化风险,政府在风险中的角色为行动主体;媒体风险图景与实际不符,负面事件捆绑导致地区污名化;信息通过强化或弱化风险信号来影响风险放大。根据研究结论与研究目的提出以下建议:加强风险监测,提升风险反应的主动性;加强互动交流,重塑官方媒体的引领作用;加强舆情监测,及时维护地区形象;建构积极政府形象,发挥风险处置领导作用。"},
{"title": "公共卫生风险中的政府信任：挑战与建构", "abstract": "政府信任在社会信任系统中处于核心地位。风险社会理论是以自反性现代化为理论基础,对西方工业现代化及其带来的负面后果进行的系统阐述,为理解公共卫生风险缘起和影响提供了一个新的分析框架。在风险社会理论视域下,分析公共卫生风险的不确定性与现代性对政府信任的叠加挑战,通过开启政府风险界定新选项树立政府风险界定权威,厘清公共卫生风险中政府行政责任并确定政府角色,破除风险信息披露和沟通过程中的梗阻,构建个体、组织、政府多元公共卫生风险应急管理体系等路径重新建构政府信任,对提高国家风险治理现代化水平具有重要现实意义。"},
{"title": "新冠疫情期间谣言信息的防控研究", "abstract": "本文以风险传播理论为指导,从风险沟通和风险信息的报道两方面来探究信息公开与谣言规避之间的联系。通过梳理辟谣平台、防控新闻发布会和社交媒体平台等,从信息发布和辟谣查证的角度来探究如何通过持续性的输出事实真相和辟谣信息以压制谣言风险的生存空间,帮助公众免受谣言风险的危害,协助公众舒缓恐慌的情绪,肃清谣言风险对于公众的影响。本文从公众心理和网络环境等方面来探究突发性公共卫生事件下,谣言风险滋生和蔓延的原因。通过中国互联网辟谣平台“新冠肺炎疫情防控辟谣专区”在2020年1月20日至4月29日的谣言权威样本,来深入分析和描述新冠疫情期间谣言风险的内容、形式和公众情绪传播特征等。同时,基于腾讯较真查证平台1月18日至4月29日的查证辟谣内容,来分析其对谣言查证的组成部分和权威性、专业查证人员和查证结果分类等内容。除此之外,本文还进一步探究了新冠疫情期间政府有关部门的疫情防控新闻发布会,社交媒体的核心“两微”平台对谣言风险的防控和治理作用。防控新闻发布会和社交媒体虽然都是疫情谣言防控的主要信息发布渠道,但双方对于谣言治理的领域有所区别也有所联系,在辟谣过程中发挥着不同的功能属性。同时,以青岛10月份局部地区的疫情复发为分析案例,引用风险传播理论的风险周期概念,通过结合社交媒体上公众对于疫情防控不同时期信息发布的情绪反馈变化,把此次青岛疫情期间的谣言风险传播周期划分为“潜伏期、爆发期以及稳定消散期”,研究在疫情防控常态化时期,防控新闻发布会所发布的信息对谣言防控和治理的作用机制。并且,以社交媒体中的“两微”平台分析微博和微信在疫情期间的辟谣作用与特点。微博传播辟谣内容的特点主要集中在其时效性、传播范围的广度、和公众之间交流的方便程度上,因其传播形式方便公众进行自主性互动,因此,微博在辟谣的过程中,时常可以形成辟谣的自净力和舆论对冲力。微信则更多地体现在辟谣内容的深度上,因其传播形式方便专业人士进行垂直式系统论证,微信发布的辟谣内容能具备更广的深度,易于进行辟谣阐述论证,也能有效传播更为专业的辟谣报道文章。经过前文分析,本文提出了对谣言风险防控的优化策略,首先,辟谣平台在运营过程中,要注重完善专业辟谣人员的选择和培养机制,并兼顾谣言采集和辟谣推送的“全面发展”。其次,疫情防控新闻发布会中,新闻发言人作为谣言风险管理的核心,可以通过各种方式主动契合公众对于谣言防控“主人翁”的精神,注重调节公众的风险感知,重视谣言舆情风险预判,从而有效地降低谣言风险对公众的影响。再次,公众也要发挥其作为“辟谣主体”的作用,主动参与谣言治理,形成积极参与谣言治理的意识,与其他的辟谣主体共筑谣言风险防控的共同体。同时,新闻媒体也要优化自身作为风险沟通的桥梁引导作用,履行好信息甄别和谣言风险预警的职能,发挥好积极的舆论引导作用,为公众提供必要的谣言防控预警。最后,要充分挖掘社交媒体辟谣的引导和帮扶优势,引导公众培养形成谣言信息的自净力,帮扶谣言风险中的老年群体等“易感”节点。"},
{"title": "平台视域下全国居民疫苗接种的认知、意愿及影响要素——基于五大互联网平台的舆情大数据分析", "abstract": "我国在疫苗接种率的进展方面相对滞后。排除客观因素,是什么在影响公众的接种意愿,影响了公众认知,怎么做能有效推动公众的接种行为,就成为国家和社会发展中一个极为关键的重要课题。本报告基于五大互联网平台的舆情大数据,采用情感词库与智能化话语分析的手段进行数据处理,深度地分析探究社会环境以及媒体报道如何影响全国居民对疫苗接种事件的主观认知和行为意愿,得出了一系列极具实践指导意义的研究结论,厘清非常态期间社会认同的关键性影响因素以及传播规律,为推动健康传播的发展提供重要的借鉴和参考。"},
{"title": "新媒体环境下突发环境事件网络舆情风险信息感知模型\n", "abstract": "[目的/意义]网络舆情风险信息涉及要素较多，为了提高网络舆情风险信息感知效果，在新媒体环境下构建了突发环境事件网络舆情风险信息感知模型。[方法/过程]建立突发环境事件网络舆情信息流风险指标集，赋予评价指标权重，对权重离散化处理，构成相似系数矩阵。通过舆情主体建模、舆情信息模型建立与网民情感模型建立3个部分分析网络舆情传播核心要素演化规律。在此基础上计算传播概率，确定用户传播信息的涉入程度，采用Logistic回归模型感知风险信息风险高低。采用决策树对舆情风险预警，实现突发环境事件网络舆情风险信息感知。[结果/结论]实验结果表明，所构建模型应用后的事件舆情情感演化情况分析准确性较高，各个事件的转发数量和恶意评论数量感知准确度较高，预警效果更好，有效提高了突发环境事件网络舆情风险信息感知效果。"},
{"title": "突发公共卫生事件中公众风险感知的文献研究", "abstract": "突发公共卫生事件的未知性、不稳定性及公共信息传播的复杂性,对公共信息传播提出了更高的要求。因此,深入研究突发公共卫生事件中的公众风险感知具有重要意义。本研究分别从信息的接受者、信息的发出者、信息内容、媒介/传播渠道、效应5个方面对现有文献进行整理归纳分析。本研究检索的数据库包括中国期刊全文数据库、万方数据资源系统、维普中文科技期刊全文数据库、掌教科研数据库、WebofScience和Pub Med,共检索到542篇文献,再根据文献标题、摘要、全文内容提取出文献37篇,其中中文文献共17篇,外文文献20篇。分析文献可知,在疫情暴发初期,应积极向公众进行科普答疑、宣传解释,让公众具备疫情的基本认知,认同理解政府举措。这样有助于减少公众因信息不对称造成的恐慌情绪,缓解公众生理和心理上的不适感。"},
{"title": "基于行为博弈的重大工程网络舆情传播机制研究", "abstract": "重大工程建设关乎国计民生,具有广泛及较高的公众关注度,舆情传播会给政府公信力与工程声誉带来消极的影响,也会减弱重大工程的社会效益,影响社会的稳定及区域经济的发展。基于网络群体的不同利益关切度建立了舆情传播模型,首先分析了在重大工程网络舆情传播中公众风险感知度与政府舆情处置行为选择之间的相互影响关系。其次主要研究了公众信任值考量下的政府决策行为及政府临界值管理模型,并得到了在不同网络舆情传播方向下政府选择采取积极处置措施的最优时间结点的计算方式。最后算例研究表明了模型的有效性。本研究为决策管理部门实现舆情信息的有效处置及化解舆情危机提供决策支持。"},
{"title": "公共卫生事件下健康风险沟通研究热点探究", "abstract": "为了解公共卫生事件下健康风险沟通领域研究现状以及热点研究方向,利用CiteSpace对经过筛选后的290篇文献进行可视化分析。分析发现,公共卫生事件下的健康风险沟通是近年来备受关注且持续上升的研究热点。通过对文献进一步梳理阅读,绘制公共卫生事件下健康风险沟通主体关系图。研究发现,现阶段健康风险沟通已从单方向的公众健康教育模式向注重多主体间的互动沟通模式转变,信任与互动是影响沟通过程的关键因素。研究热点方向为公众、媒体等主体如何参与健康风险沟通,以及如何在沟通过程中发挥作用,各主体间关系的衡量以及在沟通过程中所占的权重仍是待研究的问题。"},
{"title": "突发公共危机治理中的风险沟通模式——基于专家知识与民众认知差异的视角", "abstract": "专家与民众之间存在风险认知差异,这极有可能影响风险沟通中各主体间的相互信任。公共决策需要专家来协助处理突发公共危机中的新型风险,若民众对专家的管控逻辑认识不足或存在偏差,就容易降低民众对公共决策机构的信任。为提升政府决策的科学性,需重构突发公共危机治理中的风险沟通模式。新型风险沟通模式要求我们在突发公共危机治理中,首先要重视专家与民众认知方面存在的差异,将系统性知识、经验性知识、隐性知识与直觉性知识等知识类型纳入双向沟通中。其次,政府决策要以科学计算为前提,借助\"商谈—建构\"范式来吸收不同群体的观点,强调彼此间的论证与说服,在增进理解的同时寻求可兼容的共识,建立批判性的信任。最后,政府机构在面对风险事件时,应妥善处理专家与风险决策者的双重身份,赋权专业化机构,积极引导公众的风险认知,提升公众对专家知识乃至公共决策机构的信任。"},
{"title": "舆情传播、风险感知与投资者行为——基于系统模糊控制的视角", "abstract": "大数据时代下,互联网和新媒体的迅速发展在加速网络舆情流动性的同时,通过增加投资者的模糊风险感知程度加剧了金融市场波动,给舆情传播的系统性监管带来难度.本文首次将物理学倒立摆模型跨学科应用到微观投资者行为系统的构建,并基于模糊理论对比不同策略下的系统稳定性控制效果,验证该模型在金融领域的可行性与可控性.选取2020年1月至6月的微博文本为实证分析数据,测度投资者行为的变化效率,检验了我国舆情传播通过投资者模糊风险感知对金融市场稳定性的控制效果.研究结果表明:1)理论上存在能够动态控制投资者行为系统稳定的舆情传播有效程度;2)舆情信息会跨市场影响不同金融市场上的投资者决策;3)我国政府主导下的舆情环境在面对重大突发事件时具有良好的稳定市场能力."},
{"title": "环境邻避风险的阻断机制研究", "abstract": "随着我国经济的腾飞发展,科技助推社会、政治、经济等取得了历史性的进步,与此同时也衍生了一系列新的风险,使我国逐渐进入到“风险社会”之中。环境邻避风险正是在这种宏观大背景之下产生的,社会对于环境邻避设施的需求日益在增长,环境邻避设施本身的负外部性却成为原生风险源,在复杂交织的社会环境作用下,源发性风险进一步演化、扩散,各风险节点释放的负能量持续积累,如果没有得到及时治理化解,系统的风险阈值将会被突破,从而导致环境邻避风险事件的发生。因为环境邻避风险是高度复杂的,所以需要厘清环境邻避风险的阻断内在机理和机制,才能采取有效的措施化解环境邻避风险,进而弱化风险带来的负面影响。基于上述背景,本文对环境邻避风险形态演化及影响因素进行剖析,环境邻避风险的演变过程同时也是一个受到公共权力部门、设施运营企业、公众以及媒体等多主体相互影响的动态过程,各行为主体的态度与行为逻辑是影响环境邻避风险扩散走势的重要因素。其次,从风险信息、社会信任、社会心态三个维度,分析环境邻避风险的内生阻断机理,系统地研究环境邻避风险治理的内生问题,为优化治理提供更有效率的策略,推进环境邻避风险治理“关口前移”,最终形成较为系统的环境邻避风险的阻断分析框架,并提出ITM模型。在此基础上,为了验证ITM模型,本研究采用政策文本量化分析方法,运用Nvivo12 plus软件,对近八年来政府所出台的相关政策文件,从政策目标、政策目标主体、政策工具等方面来解析ITM模型的实践逻辑。提取政策文本中的基本要点,归纳出政策内容范畴,依据“政策目标——政策目标主体——政策工具”政策三要素框架,对相关政策文本进行解构,对阻断环境邻避风险政策变迁的内在演进逻辑进行梳理。在ITM模型的指导下,采用内容分析的方法,将政策内容范畴以及包括的政策要点回代到政策文本中,从风险信息、社会信任和社会心态三个维度,验证政策文本中体现出的阻断环境邻避风险的内在机理。同时,本研究采用验证性的单案例研究方法,选取杭州市九峰垃圾焚烧项目作为案例,对阻断环境邻避风险政策实践进行实证分析。在ITM模型的基础上,梳理案例事件的发展过程以及事件的细节方面,通过案例的阐释验证环境邻避风险的阻断内在机理。结果发现,风险信息是阻断环境邻避风险机理的逻辑起点;社会信任是阻断环境邻避风险的外在驱动力;社会心态是阻断环境邻避风险的强劲动力。这三重维度并非独立作用于环境邻避风险的阻断过程,而是在政府、设施运营企业、公众、媒体等多元行动主体的作用下共同推动着环境邻避风险的消减化解,构成阻断环境邻避风险过程中的核心变量。阻断环境邻避风险的演化路径主要包括三个阶段:控制风险源头,及时甄别出潜在风险的属性特征,控制住风险源头,提高对未来事态发展预测的准确性;改变系统风险阈值,增强系统的抵抗风险能力;削弱风险因子负能量值,使其达不到阈值或延后累积到达阈值的时间。通过这三阶段,从而达到阻断环境邻避风险的目的。"},
{"title": "“一带一路”沿线国家涉华舆情风险感知与对策研究", "abstract": "【目的/意义】分析\"一带一路\"沿线国家涉华舆情风险因素,为我国政府做出有针对性的决策提供理论基础和有效方法。【目的/意义】本文以\"一带一路\"沿线国家涉华舆情相关案例为研究依据,对舆情风险因素进行更全面的分析,识别出与\"一带一路\"沿线国家涉华舆情有关的风险因素,采用等级全息建模方法进行风险建模,随后通过层次分析法与帕累托分析法将风险因素分成高、中、低三级风险。【结果/结论】依据分析结果,得出传播来源、传播过程等方面的风险因素,通过层次分析法得出相应权重,进行风险评级,并依据等级提出相应对策,为更好推进\"一带一路\"倡议提供更科学、有效的决策参考。【创新/局限】本文通过定性定量相结合的系统研究方法对\"一带一路\"沿线国家涉华舆情案例进行研究,并针对不同的风险等级提出对策,但是影响\"一带一路\"涉华舆情的因素处于动态变化之中,本文虽然对这些因素进行了分类,但是仍可能有不合理或疏漏之处,后续将持续研究完善。"},
{"title": "突发公共卫生事件网民风险感知及舆情引导研究", "abstract": "突发公共卫生事件的发生关乎到人们的生命健康,此类事件的发生引发媒体的竞相报道和网民的大量关注。因此,如何加强对网络媒体和互联网用户的监管,正确引导突发公共卫生事件网络舆情是各级政府部门面临的重大挑战。本文以“新型冠状病毒肺炎事件”为例,依托“百度指数”“微博热搜”提供的数据,对2020年爆发的新型冠状病毒肺炎事件网民的风险感知程度和影响因素进行分析,并结合政府、媒体、网民三方主体的行为决策演化博弈结果,提出相应的舆情引导建议。首先,从时间、空间两个维度上分析了新型冠状病毒肺炎网民风险感知的分布特征。时间分布上,重大突发公共卫生事件爆发后,网民风险感知总体呈现“极速上升-指数式衰减-阶段性显著”的变化趋势,月度网民风险感知短时间范围内有差异但保持均衡化趋势,网民关注的主题从早期的“病毒溯源”发展到后期的“国外疫情”;空间分布上,除港澳台地区外,东部地区关注度最高,西部地区关注度较低。然后,利用Stata软件对影响网民风险感知的六种因素,包括资讯指数、网络发达程度、人均收入水平、死亡率、受教育水平、失业人口数进行了多元回归分析,其中资讯指数、网络发达程度、人均收入水平、死亡率四个指标对突发公共卫生事件网民风险感知的影响较大。最后,以演化博弈模型为理论工具,构建了媒体、政府和网民三方动态演化博弈系统,分析主体的行为互动机制和影响系统演化的因素。研究表明,网络媒体报道、政府监管均对网民参与行为有影响;政府罚金对媒体监管效果明显;政府额外监管成本会降低政府监管的概率。结合研究的结论,本文从政府、网络媒体、网民三个视角出发全方面的提出舆情引导的建议,研究结论为监管部门处理突发公共卫生事件网络舆情问题提供了新思路。"},
{"title": "突发公共卫生类舆情中公众情绪的传播机制", "abstract": "自2019年新冠疫情暴发以来,突发公共卫生事件成为社会关注的焦点,网络上有很多关于突发公共卫生事件的讨论。每一起突发公共卫生事件的发生,都会给公众的情绪造成影响,所以在突发公共卫生类舆情中必定会导致公众情绪的传播,在这个过程中,相关部门在积极应对突发公共卫生事件的同时,还需要正确引导公众的情绪。对此,本文主要对突发公共卫生类舆情中公众情绪的传播机制进行分析。"},
{"title": "突发公共卫生事件下网络舆情传播机理研究", "abstract": "进入21世纪以来,各类突发公共卫生事件不断发生,尤其是国际关注的重大传染性疾病,如SARS病毒、甲型H1N1、埃博拉疫情、新型冠状病毒等。很大程度上对人类身体健康和生命财产造成了严重的威胁。由于此类传染病关乎人们的切身利益,往往会使人产生紧张、恐慌等情绪。随着手机移动终端的广泛普及和社交网络的快速发展,人们将这些情绪转化成言论宣泄在互联网上,从而形成了网络舆情。由于互联网的开放性、信息传播的快速性和网民对事件发表的自由性,使得突发公共卫生事件一旦发生,短时间内就会迅速引起网络舆情的大范围传播和进一步演化,加大了相关部门引导和治理舆情的复杂性和困难性。因此,探究突发公共卫生事件发生后的网络舆情传播机理,对政府把握舆情传播规律、制定应急方案和干预措施有重要的现实意义和理论意义。首先对突发公共卫生事件网络舆情传播机理进行研究。基于信息生态理论识别影响网络舆情传播的因素,并模拟德尔菲法构建出网络舆情传播的指标体系,以传播周期为主线,分析了各阶段在影响因素作用下要素间动态关系互动的传播机理。其次对网络舆情的传播模型化。在经典的传染病模型中引入情感因素将感染者划分为消极情绪者和积极情绪者,构建刻画网民正负情绪交互的动态演化改进SIR模型,通过MATLAB模拟展示了网络舆情的演化趋势并对各参数做了灵敏度分析。然后以微博上新型冠状肺炎网络舆情的传播为实例验证模型的有效性。运用爬虫技术获得微博信息59324条,使用Snow NLP库进行情感分类,用情感分类后的数据拟合出各参数的概率平均值,代入模型得到的群体演化趋势图与仿真图几乎一致,证明了模型是有效的。最后从舆情主体、本体和舆情技术与环境分别对网络舆情提出管理对策,为突发公共卫生事件网络舆情监管提供参考。"},
{"title": "数据智能技术赋能风险监测与分析", "abstract": "<正>本文从\"走出去\"企业在感知和分析外部风险的难点问题入手,探讨如何利用开源数据获取、分析与风险模型构建等数据智能技术,打造海外业务外部风险发现及分析的全链条支撑体系,创新风险防范路径,提高自身风险感知和应对能力。风险监测与分析的难点\"走出去\"企业防范化解各类风险隐患,积极应对外部环境变化带来的冲击挑战,关键在于提升自身海外风险常态监测、发现预警及深度分析研判的能力。但在当前环境下,大部分企业利用大数据及人工智能技术应对上述挑战方面仍存在不少问题,主要体现在四个方面。"},
{"title": "复杂舆论场景中信息内容传播风险研究", "abstract": "[研究目的]为了营造积极健康的舆论空间,把复杂舆论场景中信息内容传播风险减小到最低,风险控制就显得尤为重要,所以有必要提取场景特点,研究信息内容传播的风险点、风险识别影响因子和困境,把风险降低在初始阶段。[研究方法]研究基于复杂舆论场景相关理论,归纳出复杂舆论场景具有全连接性、融合性、智能性、在线化、关系去中心化的特点,然后通过德尔菲法提炼出复杂舆论场景中信息内容传播的五大风险点,分别是国际国内舆论场中意识形态渗透风险、信息两极分化挑战党政权威风险、负面信息超载引发社会骚乱风险、媒体报道失职引发谣言传播风险、信息监管不当引发次生舆情风险,最后从传播动态视角出发,结合业界实践分析当前风险识别的关键影响因子和应用困境。[研究结论]在复杂舆论场景中,风险识别的关键影响因子主要是风险源中的重大突发事件、重大活动报道、社会思潮传播,风险受众中的敏感人物/群体、风险传播渠道中的社交媒体、风险效应中的风险感知以及风险管理中的舆情监管,根据目前风险识别应用层面存在的诸多困境,后续风控管理研究更应着重关注大数据技术的使用、用户情绪的变化以及真实的社会现实风险。"},
{"title": "我国群体性事件的典型特征、治理问题与对策建议", "abstract": "[目的/意义]群体性事件风险防范是社会治理的重要内容。加强群体性事件的风险研判，对推进国家治理体系建设和治理现代化具有重要意义。[方法/过程]本文从人民网、新华网等主流新闻网站，以及新浪、网易、搜狐等门户网站，基于关键词检索，梳理2010—2019年群体性事件309起，人工标注群体性事件发生的时间、地点、类型、形式、涉及人群、成因等。[结果/结论]从事件类型来看，维权事件占比最高(52.4%)；从爆发时间来看，7月和8月是群体性事件高发月份，个别事件在重要节假日、重大活动等敏感时间发生；从发生区域来看，东部和西部地区是群体性事件高发区域；从事件涉及群体来看，政府官员引发的群体性事件减少，农民工、出租车司机、村民等为主要群体，中小投资者、中产阶层参与维权日益增多；从引发事件的成因来看，农民工讨薪、环境邻避等问题仍然突出，互联网金融、共享经济等新业态、教育与就业等民生问题成为群众进行维权的新风险点。本文从风险预警、制度建设、态势感知以及人才建设等方面提出我国群体性事件社会风险治理中存在的突出问题和对策建议。"},
{"title": "汽车召回公告对消费者投诉情绪的影响研究", "abstract": "近年来,随着我国汽车产品普及率逐年提升,汽车产品缺陷引发的产品召回事件屡见不鲜,引起了社会的广泛关注。产品召回作为涉事厂商应对产品伤害危机的常见措施,当缺陷产品召回的信息发布后,相关负面信息通常会在各种媒体上快速传播,消费者得以或被动或主动地接收如此各类信息,进而形成风险判断。消费者作为缺陷产品的实际使用者或潜在购买者,会受到产品召回公告的直接影响,他们的反应对于产品伤害危机管理具有重要的研究价值。本文以2016-2019年发生在中国汽车市场的215起召回事件和对应的4.3万余条缺陷投诉为研究对象,对每起事件中生产厂商发布的召回公告、厂商市场份额、相关缺陷投诉等线索进行了信息提取和关联匹配,利用自然语言处理技术量化了消费者投诉的情绪反应程度。本研究通过提取分析产品缺陷召回公告信息,研究过去的召回信息形成对于消费者投诉情绪反应的影响。从消费者对召回信息可能产生的三维责任归因的角度出发,基于召回公布的缺陷线索,探究了同类召回史、非同类召回史以及基准率信息对消费者投诉情绪反应的影响。此外,我们提取了当前召回事件公告中的召回措施等级、缺陷严重程度等重要外部线索,研究内外部线索的交互效应及成立的边界条件。研究结果发现,企业发布产品召回公告后,①公众参与投诉的情绪化表达受到缺陷车型售价、召回数量规模、涉事厂商市场份额、累积受投诉数量、是否被动召回等因素的影响;②历史上厂商同类型召回、非同类型召回以及当前缺陷的严重程度都会显著加剧消费者投诉情绪表达的消极程度,而当月行业召回频次和召回后的修复措施等级有助于缓解消费者投诉的负面情绪;③缺陷严重程度会放大同类型召回对消费者投诉情绪的影响,而修复措施等级可以削弱同类型召回或非同类召回对投诉情绪的影响。本研究将当前召回事件和公告发布前后的消费者投诉相关联,用实证结果探索了产品召回内外部线索及其交互作用对消费者投诉情绪化表达的影响。另外,文章基于真实的消费者投诉数据,使用bi-LSTM语义分析模型量化了公众投诉的情绪,探索了风险和不确定情境下的消费者的投诉情绪表达,对涉事企业评估危机影响、平复公众投诉情绪提供了新的见解。"},
{"title": "突发公共卫生事件背景下大学生健康信息焦虑影响因素研究", "abstract": "2020年,新冠肺炎疫情席卷全球。伴随着疫情蔓延而来的“信息疫情”,造成了健康信息的失序和虚假信息的泛滥,给公共健康信息的传播带来巨大的挑战。同时,由于注意力资源和信息处理能力有限,沉浸在疫情信息海洋中容易引发人们的健康信息焦虑。在新冠肺炎疫情背景下,大学生正常的学习生活秩序受到严重影响。大学生每天接收和处理大量与疫情相关的信息,他们不仅关注疫情防控动态,尤其关心对自身健康的影响,致使健康信息焦虑成为普遍现象。因此,本文以大学生为研究对象,探究突发公共卫生事件背景下大学生健康信息焦虑的特征水平及影响因素。本文通过访谈了解大学生健康信息焦虑的基本情况,对样本案例的原始资料进行扎根理论三级编码,结合相关文献调研结果设计大学生健康信息焦虑影响因素调查问卷,利用差异分析及结构方程模型分析调查数据,并构建突发公共卫生事件背景下大学生健康信息焦虑影响因素模型。基于数据分析结果,本文得出以下结论:(1)在突发公共卫生事件背景下,大学生的健康信息焦虑现象普遍存在,具体表现在情绪状态、生理特征、行为表现三个方面,且整体上处于中等水平。(2)不同属性大学生的健康信息焦虑特征水平存在差异。在情绪状态方面,男生比女生表现出更高水平的健康信息焦虑,高职(高专)院校大学生的健康信息焦虑水平分别高于985工程院校、211工程院校和地方省属院校;专科生、本科生、硕士生的健康信息焦虑水平依次降低。在行为表现方面,不同家庭背景的大学生健康信息焦虑水平存在显著差异,来自乡镇的大学生健康信息焦虑水平比来自农村的更高。在生理特征方面,专科生的健康信息焦虑水平分别高于本科生和硕士生。(3)不同疫情风险等级地区的大学生健康信息焦虑水平呈现出明显的涟漪效应。健康信息焦虑的情绪状态和生理特征方面的水平高低排序为:高风险地区>中风险地区>低风险地区;行为表现方面,高风险地区和中风险地区大学生的健康信息焦虑水平分别高于低风险地区,而高风险地区和中风险地区的差异未达显著水平。越靠近突发公共卫生事件的中心区域,大学生产生越高水平的健康信息焦虑,呈现出明显的涟漪效应。(4)大学生健康信息焦虑受到多重因素的影响且作用路径明晰。大学生健康信息焦虑的直接影响因素有信息依赖和健康信息素养,间接因素有主体特质和信息特征。信息依赖对大学生的健康信息焦虑起着重要的直接促进作用,而健康信息素养对健康信息焦虑起到抑制作用。主体特质通过信息依赖和健康信息素养对健康信息焦虑起着间接促进作用,信息特征通过信息依赖对健康信息焦虑起着间接促进作用。"},
{"title": "基于系统动力学的大型工程项目社会冲突仿真研究", "abstract": "随着我国城市化进程的快速推进,大型工程项目在建筑、交通、水利等多个领域的建设数量不断增加,建设速度不断加快。大型工程项目技术和管理复杂程度高、影响范围广、涉及因素多,具有潜在的负外部性,既能促进当地经济社会的发展,同时也会对当地生活环境产生消极影响。近年来,民众的维权意识和环保意识开始觉醒,由于利益相关者之间利益分配失衡所导致的社会冲突日渐增多,给社会带来很多严重问题。在新常态下,大型工程项目社会冲突频率高、强度大、动态性强,因而如何预防和治理大型工程项目社会冲突成为社会治理的热点问题。本文首先结合文献梳理了当前大型工程项目社会冲突的研究现状,确定本文的研究方向和内容。其次阐述了大型工程项目的定义与特征、社会冲突理论、利益相关者理论、社会燃烧理论及系统动力学理论,以此作为本文的理论基础展开相应研究。然后按照公共事件的发展逻辑,将大型工程项目社会冲突分为萌芽、发展与衰退三个阶段,从中识别出冲突主体,并通过梳理近10年大型工程项目社会冲突典型事件,从演化过程中提炼出影响因素,结合问卷调查结果,对影响因素进行筛选优化,建立指标体系。以政府、建设单位、民众及其他组织四个冲突主体作为子系统,形成因果回路图,运用序关系分析法和专家打分法确定变量参数,建立系统动力学方程,显示出大型工程项目社会冲突转化形成的内在逻辑,完成系统动力学模型的构建。以湖南新田大型垃圾焚烧厂事件作为仿真对象,调整模型数据,使其符合事件的发展过程。利用模型进行仿真分析,选取部分影响因素比较理论值与实际值对社会冲突状态变化的影响,表明政府与建设单位在“项目信息公开”、“利益诉求渠道”方面表现较好,而在“项目选址”、“利益补偿机制”以及“网络舆情传播”、“谣言数量”、“媒体报道”方面有待改进。最后根据仿真分析的结果,从“提高项目选址科学性”、“加强制度化交流平台建设”、“完善利益诉求渠道”、“健全利益补偿机制”及“重视舆情监督管理”五个角度提出了大型工程项目社会冲突的治理对策和建议。本文通过构建系统动力学模型,研究了大型工程项目社会冲突的演化机理,分析了影响因素之间的动态关系。以仿真案例为基础,探索了冲突形成的关键因素,有利于促进政府采取针对性措施,提高社会矛盾化解能力,推动社会的和谐稳定和经济的持续发展。"},
{"title": "突发性新闻超网络传播的影响因素及导控策略研究", "abstract": "传播媒介的便利不断赋权社会公众,公众获取信息的方式更加多样化,渠道更加丰富。传播结构的改变,也让信息传播的驱动力发生巨大的变化,信息的传播作用及其影响机制更加复杂,呈现多种异质网络交织的状态。对此,引入“超网络”概念,将传播节点丰富、传播机制复杂、多层网络交织的传播状态称为超网络传播。在突发性事件中,突发性新闻的传播也呈现出超网络传播的状态,广泛紧密的联结使得突发性新闻超网络传播为社会系统带来多层、多面的影响,研究突发性新闻超网络传播的影响因素及运作机理,对维护突发性事件中的信息秩序具有参考意义。作为一种信息传播活动,突发性新闻的超网络传播遵循基本的信息传播过程理论,传播主体的传播行为受到来自个体认知、个体客观、环境三方面的影响,环境、客观层面的主体因素需要通过作用于认知层面发生影响。研究结合“7·20”河南暴雨事件中的新闻传播状况,借助SPSS软件进行影响因素的相关性及回归分析,最终验证影响突发性新闻传播的因素主要有自我效能感、风险感知、社会期望、社会信任、媒介使用、信息环境、所处地区环境、信息公开化程度、信息覆盖率、社会组织行动与事件进展、新闻来源、新闻质量等12个主要因素。根据超网络模型建构理论,这12个主要因素可以划分为性质不同的两组因素,分别组成突发性新闻超网络传播模型的内驱子网和外驱子网,再通过中心度、网间关联性等计算,研究确定了影响因素的重要节点,认为在突发性新闻超网络传播中要格外注意媒介使用、信息公开化程度、信息覆盖率以及受众认知层面的自我效能感、风险感知、社会信任与社会期望等7个因素。进而提出相应的导控策略,强化突发性新闻超网络传播的正面影响,合理控制负面影响不仅需要规范突发性事件中的媒介使用,及时准确地响应突发性事件进展过程中的信息需求,拓宽信息渠道,还应该注重对社会个体自我效能感、风险感知、社会信任的强化与引导,合理赋值社会个体社会期望。"},
{"title": "邻避型基础设施项目社会许可经营（SLO）时空演变机理研究", "abstract": "随着城市化水平的提升,地方政府需要兴建大量的公共基础设施以满足大众社会生活的需求。邻避型基础设施作为其中一类特殊的公共基础设施,因其负外部性等邻避特征而受到广泛关注。邻避型基础设施是指具备邻避特征的公共基础设施项目,如核电设施、垃圾处理设施、污水处理设施、高压变电站等。作为经济与社会发展中不可或缺的物质条件,邻避型基础设施项目发挥着基础性、关键性的作用。然而,因其潜在利益(收益)由全社会共享,而成本(经济损失、健康/环境风险等)却由当地社区承担,邻避型基础设施项目通常会遭受强烈的本地社区抵制,是典型的“本地排斥的土地使用(Locally unwanted land use,LULU)”。如何妥善防范和有效管理邻避型基础设施项目所面临的社会风险仍是一项重大挑战。现阶段,公众接受分析框架作为国内外研究学者采用的主要研究方式,已经被广泛应用于邻避型基础设施公众态度的研究,而社会许可经营框架,作为一项新兴的研究框架,虽然在矿业、能源等领域得到广泛研究,并被认为是一种有效的分析框架,但在邻避型基础设施领域,特别是在社会许可经营的时空演变机理方面的应用研究甚少,现有研究仍然存在较大的理论空白,不足以指导行业实践。基于此,本研究从我国邻避型基础设施行业社会接受相关研究现状出发,以社会许可经营理论为理论基础与分析框架,以九峰垃圾焚烧发电项目为例,从时间、空间、利益相关者三个维度,分析与研究邻避型基础设施项目社会许可经营(Social licence to operate,SLO)时空演变机理。研究结果显示:在时间维度上,SLO存在心理台风眼效应,即越接近高风险时段,公众心理越趋于平静;在空间维度上,SLO存在涟漪效应,即越靠近邻避设施的公众负面情绪越高;在利益相关者维度上,行业人员对邻避设施社会许可程度最高,一般公众次之,本地公众最低。最后,通过公众参与、经济补偿、公众信任三个方面,制定了邻避型基础设施项目SLO提升策略。研究结果能够弥补现有邻避型基础设施项目社会许可经营相关研究的不足,为邻避型基础设施项目社会可持续性发展提供理论参考与借鉴。此外,研究成果在有利于政府与企业出台相关政策与措施,合理应对邻避型基础设施项目建设与运营过程中的社会风险的同时,能够为社区与公众提供一种新的观察、理解邻避型基础设施项目开发的方式与视角,对推进我国邻避型基础设施行业可持续健康发展具有重要意义。"},
{"title": "重大突发公共卫生事件中的公共信息发布：核心要素、演化路径及关键问题", "abstract": "公共信息发布是重大突发公共卫生事件风险沟通的核心组成部分，是保障社会秩序的重要手段。通过系统梳理重大突发公共卫生事件国内外公共信息发布领域的研究成果，总结了重大突发公共卫生事件中公共信息发布科学设计的核心要素、事件发展多阶段演化路径。通过分析指出目前该研究领域的关键问题：在重大突发公共卫生事件的公共信息发布研究中，应重视新媒体环境下公共信息发布与舆情演化的平衡问题、公共信息发布的规范问题。"},
{"title": "社会化公共危机信息交互行为的影响因素研究", "abstract": "社交媒体的发展使得社会化危机信息交互成为可能,虽然使用社交媒体进行危机信息交互能够快速传播危机信息,还能实时对危机信息进行监测与治理,但是这种社会化危机信息交互极易引起信息疫情、用户隐私泄露、二次舆情爆发等问题。为了防范化解社会化危机信息交互遇到的问题,有必要对用户危机信息交互行为的影响因素进行研究。现有研究主要探讨用户的危机信息搜寻、分享以及传播等行为,对危机信息交互行为关注较少,并且研究大多侧重几种或某类影响因素,用户危机信息交互行为影响因素研究的全面性还有待进一步加强。据此,本研究基于信息生态的视角来探究用户危机信息交互行为的影响机制,以期构建良好的危机信息交互生态,提高用户危机信息交互行为。本文从信息生态的视角,结合危机情境沟通理论、风险感知态度框架、社会中介的危机沟通理论、使用与满足理论对用户的危机信息交互行为展开研究。首先,基于信息生态视角构建社会化危机信息交互生态系统,并从信息、信息人、信息技术、信息环境要素中找出影响用户危机信息交互行为的候选影响因素,再通过德尔菲法确定关键影响因素,并基于刺激—有机体—反应模型构建本文的研究模型。然后提出研究假设,设计调查问卷并综合运用SPSS 22.0、Smart PLS 3.0软件对问卷数据及理论模型进行分析。研究结果表明:风险感知、信息自我效能、反应效能能够正向影响社交媒体用户的交互行为,且反应效能的影响最大,其次是信息自我效能和感知风险;危机涉入性可以通过风险感知的中介效应间接影响社交媒体用户的交互行为;危害大小、监管环境、感知交互性、技术普及性都可通过反应效能的中介效应间接影响社交媒体用户的交互行为;感知交互性、监管环境能够通过信息自我效能间接影响社交媒体用户的交互行为。此外本文还发现用户的危机信息交互行为主要受到环境、技术等方面的影响,信息维度的影响会被削弱,但单独讨论时信息维度还是会对用户危机信息交互行为产生影响。最后根据研究结论提出5点提高用户危机信息交互行为的建议,即打造健康的危机信息交互生态系统;提高用户交互动机,增强用户交互意愿;加大监管力度,营造良好交互环境;多角度提高用户的感知交互性;确保危机信息质量。本文创新性地将信息生态理论运用到危机信息交互行为领域,丰富、拓展了危机信息行为领域的研究和理论基础。同时,本文提出的建议为政府在危机下如何开展有效的信息交互、规范用户信息交互行为、营造舒适的危机信息交互环境等具有一定的参考价值。"},
{"title": "突发事件网络舆情风险演化规律及防控策略", "abstract": "突发事件网络舆情不仅是公众感知社会风险的自我表达，也是公众风险应对行为的重要参照。突发事件发生后，网络舆情风险演化在不同阶段表现出不同规律：萌发期呈现出舆情风险突变规律式演化；扩散期呈现出舆情风险涟漪效应式演化；高涨期呈现出舆情风险共振规律式演化；消退期呈现出舆情风险耗散规律式演化。突发事件网络舆情风险演化的生成动因是固有因素、人为因素、环境因素和管理因素等多重因素共同作用的结果，其中包括社会隐性风险与舆情风险相叠加、公众感知风险增加舆情变换风险、网络环境失衡加速舆情风险扩散、公共管理风险导致舆情风险反复。为推进突发事件网络舆情风险防控工作有序开展，应强化舆情风险沟通理念与防控意识，完善舆情风险防控法律保障体系，构建舆情风险防控常态长效机制，提高舆情风险防控技术创新水平。"},
{"title": "基于环境舆情文本挖掘的大气环境风险感知评价", "abstract": "基于2015—2019年环境舆情信息，采用大数据挖掘与分析技术识别出公众对大气环境质量风险感知影响因素，建立了风险感知指标评价体系，分析了风险感知水平的时空变化特征。结果表明：1)影响公众风险感知的首要因素是个体健康担忧，其次是环境质量变化。2)公众风险感知水平具有显著的时空差异性；从时间上看，风险感知水平整体呈现波动上升趋势；从空间上看，风险感知水平呈现北方高南方低、东部高西部低的特征。3)河南、四川两省的风险感知水平在研究时间段内最高，且风险感知具有空间溢出效应。"},
{"title": "基于网络舆情的食品添加剂消费者认知分析", "abstract": "目的 深入了解我国消费者对食品添加剂的认知情况,有针对性地制定食品添加剂的食品安全风险交流策略。方法 采用海纳网络舆情监测系统V2.0,对2011—2020年我国消费者食品添加剂的网络舆情大数据进行数据采集、清理、分析和可视化展示。结果 2011—2020年我国消费者关注的食品添加剂种类有所变动,但食品添加剂的用量一直备受关注;消费者最关注的事件类型是违规添加或滥用添加剂;消费者对食品生产企业信心一直不足,但对市场监管职能日渐清晰,期待值不断提高。结论 消费者对食品添加剂的认知情况是进行风险交流的基础。基于分析结果,本研究就市场和社会监管措施、风险交流策略和网络媒体引导策略3方面分别有针对性地提出了建议。"},
{"title": "互联网场景下口岸食品风险态势感知捕捉模型研究", "abstract": "为了实时全面掌握口岸食品的安全状态,克服我国重要贸易食品存在风险感知碎片化、感知不及时、风险捕捉难等问题,构建互联网场景下口岸食品风险态势感知捕捉模型,对互联网信息开展多源信息融合、实时态势理解、未来态势预测和食品风险评估。该模型在互联网场景下采集舆情信息,实时广泛地掌握口岸食品的发展态势,通过系统、智能的研究分析,精确捕捉口岸食品的潜在风险点,从而形成应对措施指导口岸单位、企业等各级主体,有效规避风险,做好风险防控。"},
{"title": "网络群体性事件中主流媒体风险沟通效果的影响因素研究\n                        ————基于fsQCA的方法", "abstract": "进步与风险相伴而生,乌尔里希·贝克所描述的“风险社会”已成为现代社会的代名词,网络社会作为社会进步的衍生物,已经成为现代社会风险来源之一。在风险社会中,人类高度依赖大众媒体揭露社会风险,而主流媒体因其权威性与影响力在风险沟通中具有至关重要的作用,在管理风险的不确定性方面被赋予了重要责任。网络群体性事件产生的政治认同风险、媒介信任风险、社会稳定风险以及伦理风险影响社会的和谐稳定,探讨主流媒体对网络群体性事件的风险沟通,可以有效提升主流媒体对网络群体性事件的舆论引导能力以及风险沟通能力,维护网络社会持续稳定地运行。根据上述研究目的,采用定性比较分析研究法,基于风险沟通及其相关理论,从“事件-传播”分析框架即事件属性和传播属性两个维度提取条件变量。其中“事件属性”包括事件类型、事件主体指向、事件与公众利益关联度,“传播属性”包括风险传播媒介、风险传播主体、风险架构、媒体风险认知和次级影响,共8个条件变量,结果变量选取为“沟通效果”。对主流媒体关于30个网络群体性事件的相关报道进行模糊集定性比较分析,探究影响主流媒体风险沟通效果的关键影响因素及条件变量的路径组合。研究发现,“风险传播媒介”、“风险传播主体”和“风险架构”是影响风险沟通效果的关键影响因素;对比之下,“事件类型”、“公众利益关联度”和“媒体风险认知”的影响效力相对较弱;“事件类型*公众利益关联度*风险传播媒介*风险传播主体*媒体风险认知*风险架构*次级影响”的路径组合更有助于主流媒体风险沟通效果的呈现;“传播属性”相对于“事件属性”对风险沟通效果的影响更具有关键性的作用。结合研究案例及结论分析发现主流媒体在网络群体性事件风险沟通中存在着风险预警能力稍弱、媒体风险架构设计有待完善、社会参与沟通机制亟须健全、风险沟通的信任机制有待改进的问题,并就如何提升风险预警能力、优化媒体风险架构、完善社会参与机制、建立风险沟通信任机制等问题提出相应对策。"},
{"title": "基于动态网络的事件风险演变研究", "abstract": "为了从互联网媒体数据中识别风险事件,描述事件的演化结构和感知事件风险的演化规律,文章基于动态网络事件风险演变分析框架.文章构建时序动态网络表示事件的演化,使用Louvain算法识别事件,使用事件迁移概率构建事件之间的关系图.在识别事件演化结构的基础上,文章确定事件的主要演化路径,归纳出事件风险与事件生命周期之间的关系.研究结果表明,事件的演化存在着事件形成、事件合并和事件衰减等结构,事件演化结构够成了事件发展的主要路径,事件风险在事件生命周期的不同阶段存在差异."},
{"title": "微博中暴力伤医舆情风险的形成机制与防范策略研究", "abstract": "现当代社会充盈着各式各样的风险,风险具有隐蔽性和不可预测性,舆情风险是重要表现形式之一。风险沟通和风险化解关乎组织企业的形象和社会稳定,是当前国家治理中的一个重要方面,需要全社会予以重视。近年来,微博平台曝光的暴力伤医事件渐增,微博俨然成为突发性事件曝光的首选平台,暴力伤医事件的突发性、恶劣性、复杂性使其发生后迅速成为微博热议话题,关注度居高不下,形成舆情事件,引发舆情风险,导致医院形象受损、医护人员职业认同感降低、医患关系出现更深层次的危机。本研究以微博中民航总医院暴力伤医事件的文本内容为例,着重探讨了暴力伤医事件舆情风险的形成机制。采用案例分析、文献分析、文本分析等研究方法,并结合风险的社会放大框架、风险社会理论、危机管理理论在分析舆情风险来源和形式基础上揭示了暴力伤医舆情风险的形成机制,基于HHM框架、层次分析法和ABC分类法探讨了暴力伤医舆情风险的评估体系,并提出化解和防范措施。通过研究发现,暴力伤医事件会引发民众对医疗体制的诟病,损害政府公信力,引发政治风险;医疗机构由于经验不足舆情处置不当,各类谣言大行其道,导致机构形象损失;频发的医患冲突还会加深医患矛盾,降低社会信任,带来社会群体对立风险;此外,由于生命安全风险的存在,会导致医务人员职业倦怠,不利于医疗人才的储备。本文借助舆情生命周期理论,使用ROSTCM6软件构建语义网络等分析舆情风险形成过程;利用gooseeker分词和分类检索工具,从舆情风险主体、舆情风险本体、舆情风险客体、舆情风险载体四个影响因素揭示了暴力伤医舆情风险的形成机制,并以此为基础建构HHM暴力伤医舆情风险识别体系,提出从顶层设计、多元利益相关者、网络空间治理三个层面来防范和化解暴力伤医事件带来的舆情风险,以期望对解决医患矛盾带来的危机有所启发。"},
{"title": "大面积停电事件公众行为及应急能力提升策略研究——以深圳市为例", "abstract": "研究大面积停电等极端电力灾害中公众行为及其风险管理有助于提升城市应急效率。本文分析了影响公众行为的关键因素及其关联关系，构建公众行为机理模型。基于情景推演分析和公众行为机理模型，设计了城市大面积停电公众调查问卷并收集相关数据；研究了公众风险感知和应急能力现状、存在的不足及对政府部门的诉求等，提出政府和公众提升电力应急能力的对策建议。"},
{"title": "地方政府重大风险治理中风险放大的行为产生逻辑——基于疫情防控“风险空间放大”的分析", "abstract": "地方政府在重大风险治理中产生了风险放大的治理行为。对风险空间评估的放大是地方政府在疫情防控中“层层加码”的现实表征。基于4个省级疫情风险防控政策中对外在风险空间的界定可以发现，风险空间界定表现出一定的地方自由裁量：地方政府对外在风险空间的界定与行政区划基本重叠，地方政府的疫情风险治理存在着“风险空间放大”的层层加码行为。地方政府基于重大风险淡化行政边界的跨域属性，在科层逻辑下形成对重大风险治理属地管理的权责，加之纵向干预政策的功能错配、不充分嵌入下的技术依赖及社会风险放大的舆情倒逼，进而生成“风险空间放大”的风险放大治理行为。因此，要优化地方政府风险治理行为，避免地方政府风险放大带来地方层面的发展与安全失衡。"},
{"title": "循例而鉴：突发事件危机沟通中的“镜鉴效应”", "abstract": "危机沟通是政府与民众双向互动的过程。既有研究多从“信息输出端”分析沟通过程，对“信息接收端”的研究相对较少。对民众主体性建构过程的分析，是完整理解危机沟通特别是认知偏差的重要视角。本研究引入“结构-过程”分析范式，通过对具体案例的大数据分析发现：突发事件的危机沟通中存在典型的“镜鉴效应”，民众因循往例开展事件比较，建构个体认知并进行情绪表达。在既往事件“固化效应、标杆效应和首因效应”的作用下，人们会形成对当下事件的“从严责任判定、从重情境界定、从速处置预期”。“镜鉴效应”的产生是政民互动的焦点偏移、网民情感的固化认知、社会情境的传播放大共同作用的结果。面对新时期的新问题，政府要提升自身公信力和回应性，有效回应民众的差异化诉求，实现基于不同危机场景的“适应性治理”。"},
{"title": "基于知识图谱的旅游危机研究可视化分析\n", "abstract": "以CNKI数据库中有关旅游危机研究的166篇文献数据为研究样本，借助CiteSpace 软件，从论文发表趋势、文献作者、发文机构和研究热点演进等方面展现旅游危机研究概况。当前关于旅游危机的研究主要集中在危机事件的影响、风险认知、危机评价评估等方面。在此基础上，构建了“研究视角－引致因素－作用过程－影响效应－响应过程”旅游危机整合研究框架。最后，从旅游产业和企业韧性的影响因素，旅游危机的响应和旅游危机的恢复方法3个方面指出后续的研究方向。"},
{"title": "社会保障安全事件的居民风险感知研究", "abstract": "社会保障是国民安全感的重要来源。公众对社会保障安全事件的风险感知以及对社保制度抵御风险能力的认知,应当被纳入国民安全感评价体系之内。本文以北京市为例,以2011-2018年为观测时间,利用网络爬虫技术抓取社会保障安全事件信息,分析其风险因素,并结合结构化访谈进行印证和补充,发现:社保安全事件总体反映出结构性、体制性风险;医疗领域是社保安全舆情\"重灾区\",也是居民风险感知最强、安全感最低的领域;社保体制内部衔接与待遇差异也是引起安全事件的多发领域;养老机构、空巢老人、独生子女父母养老等相关问题逐渐成为社保安全新热点。同时发现,城乡社保居民的风险感明显高于职工社保居民。"},
{"title": "公共危机信息响应模式对公众应对行为的影响机制", "abstract": "本文以2019年盐城3·21爆炸事件与2015年天津8·12爆炸事件为研究对象，采用双案例研究法，通过情感分析、主题聚类数据分析工具建构出公共危机信息响应模式对公众应对行为的影响机制。研究发现：(1)公共危机信息响应模式有二元主导型与三元协同型两种。(2)对公众的信息供应与信息需求匹配程度会影响公众应对行为选择。当信息供应与信息需求不匹配时，公众倾向于采用消极回避行为；当信息供应与信息需求匹配时，公众倾向于采用积极应对行为。(3)公共危机事件演化机制存在倒逼式危机演化机制与主动式危机演化机制，公共危机事件演化机制选择受到危机信息响应模式影响。本文研究结果丰富了危机沟通方面的理论，对公共危机管理者具有指导意义。"},
{"title": "大型体育赛事风险传播评估模型构建", "abstract": "大型体育赛事不仅是运动的竞技场，也是多元利益主体话语争夺的舆论空间。研究以“风险的社会放大框架”为理论基础，通过公众调查和层次分析法，测量了网民对大型体育赛事风险事件传播行为及概率，以此形成了大型体育赛事风险传播评估模型。研究结果显示：该模型包含5个一级指标，14个二级指标，52个三级指标，网民对待大型体育赛事中的各类风险事件会无差别进行二次传播。研究认为：(1)元风险事件、媒介事件、焦点事件的风险传播路径为赛事风险传播研究提供了新的操作化路径；(2)在一些可预测的元风险事件上，赛事组委会可通过提升管理水平和开展培训工作，避免此类风险发生；在一些无法避免的风险上，赛事组委会可通过不同预案设定来避免风险事件演变为焦点事件；(3)赛事组委会在进行风险评估过程中，应充分考虑专家和公众风险感知差异，将公众的风险传播行为、心理和传播情境等要素纳入风险管理全过程，并将科学系统性知识、经验性知识、隐性知识与直觉性知识纳入风险沟通模式之中。"},
{"title": "风险感知与行为阈限：传播风险特征、成因及防范策略", "abstract": "信息传播风险已然是当今社会诸多风险中的重要风险之一，关乎社会稳定与发展。传播风险是在信息传播过程中由于不作为、缓作为、不当作为、乱作为等有悖传播规律和规范所造成的风险。传播风险的特征一是具有不确定性，前期风险识别缺位，谣言填补信息空间，风险预警迟滞加重风险感知；二是中期风险沟通与传播失范，风险呈井喷式传播态势；三是后期风险认知鸿沟大，消解风险难。传播风险除了突发事件自身所携带的风险之外，网络技术风险特性是其形成的潜在因素，政府在关键舆情面前失语是其直接原因，公众认知失衡及媒体报道内容不当等是其根本原因。防范与消解传播风险应有针对性地从信源、信宿、信道等方面进行，努力营造安全和谐的传播环境。"},
{"title": "突发公共卫生事件网络舆论风险影响因素研究", "abstract": "近年来,突发公共卫生事件的网络舆情数量不断增加,网络舆情研究已成为公共危机应急管理研究中不可或缺的重要组成部分,并日益受到重视。在相关文献讨论的基础上,利用基于扎根理论的案例研究方法进行探索式理论建构。结果发现:事件特性、宏观环境、网络媒体特征、网民特征、网民情绪与认知偏差、社会行为规范、政府管理水平7个主范畴对突发公共卫生事件网络舆论风险产生显著影响。7个主范畴对突发公共卫生事件网络舆论风险的作用机理各不相同。不仅在理论上丰富了网络舆论风险影响因素的相关研究,而且在实践上为网络舆论风险的防范提供了决策参考和借鉴。"}
][
{"title": "网络空间的社会情绪传播及其应对", "abstract": "由于社会结构的变动以及不同利益群体思想观念的多元冲突,现实社会的社会情绪通过网络无限放大,对网络空间的安全治理带来挑战。网络空间的社会情绪应对应考虑网络情绪和信息认知之间的关系、网络情绪和风险感知的关系以及网络情绪与群体互动之间的关系。结合当前网络社会情绪的表现以及现实环境和网络环境对网络情绪的影响,网络空间的社会情绪应对需要充分发挥政府部门、媒体机构各方面在社会治理中的责任和作用,共同参与社会稳定风险的治理行动。"},
{"title": "涉核项目“邻避效应”的生成机理及干预策略", "abstract": "核\"邻避效应\"是具有典型特征的\"邻避效应\"类型。核\"邻避效应\"的发生不仅与核邻避设施客观风险分配不均有关,而且与各利益主体风险感知的变化相关,是多元力量激烈交锋、演化、融合的结果。有效应对核\"邻避效应\",需要依托政府、企业、科研教育机构和公众的\"合力\",从决策模式、舆论应对、科技普及、民众教育等不同维度探索立体综合的策略模型,化解社会风险,实现利益共赢,推动国家\"安全高效发展核电\"战略的顺利实现。"},
{"title": "基于知识图谱的旅游危机研究可视化分析\n", "abstract": "以CNKI数据库中有关旅游危机研究的166篇文献数据为研究样本，借助CiteSpace 软件，从论文发表趋势、文献作者、发文机构和研究热点演进等方面展现旅游危机研究概况。当前关于旅游危机的研究主要集中在危机事件的影响、风险认知、危机评价评估等方面。在此基础上，构建了“研究视角－引致因素－作用过程－影响效应－响应过程”旅游危机整合研究框架。最后，从旅游产业和企业韧性的影响因素，旅游危机的响应和旅游危机的恢复方法3个方面指出后续的研究方向。"},
{"title": "重大突发公共卫生事件中的网络社会心态:一个整合分析框架", "abstract": "近年来,全球视域的突发性公共卫生事件逐渐成为了学者所言的\"风险强度\"空前加剧与\"风险环境\"空前扩张的现代风险社会的一种表征。切合于网络媒体空间的扩张以及中国网民数量的极速增加,学者们开展对于民众的社会心态在网络空间的表达与形塑的研究就有了重要的学术与现实意义。本文提出一种可能的整合分析框架阐释了如何在传统的问卷调查与前沿的大数据捕捉之间寻得一种研究方略的平衡,从而有效刻画出重大突发公共卫生事件下的大众网络社会心态全貌,并形成涵盖宏观、中观、微观的网络社会心态分析及其触发机制探究的系统性反思。据此,本文可能为推进风险社会视角下(网络)社会心态研究的科学化、精准化、智慧化,并提升政府基于多元数据的更为全面的社会治理监测、评估和应对能力提供一定的学理支撑。"},
{"title": "北京居民对转基因食品风险感知探讨", "abstract": "市场对转基因食品的态度影响转基因产业发展。2/3强的北京居民对转基因知识仅是一般了解,7成北京居民对转基因食品风险持有较大和不确定的认知,有购买意愿的仅占26%。性别、年龄、对转基因知识的了解程度和社会舆情显著影响北京居民的风险感知。应该加强科普工作,增加信息交流与沟通;开发改善营养品质,价廉物美的产品;加强对转基因食品的标识管理、检验检测管理、信息披露管理,提高消费者的信心,进而促进转基因食品产业的健康发展。"},
{"title": "突发事件舆情风险研究文献综述", "abstract": "[目的/意义]借助互联网强大的影响力和渗透力,突发事件发生后,舆情风险冲突加剧。该文认为亟需对目前已有的相关文献进行综述研究,分析研究重点、掌握方法技术、评估应用现状,以期更好服务于突发事件舆情风险治理。[方法/过程]分别以\"突发事件舆情\"和\"舆情风险\"为主题,对当前国内外突发事件舆情风险相关研究文献进行综合梳理和分析,一是归纳\"突发事件舆情\"研究中与\"风险\"相关的虚假谣言传播、敏感人物识别、负面情绪计算等方法,二是整理\"舆情风险\"研究中与\"突发事件\"相关的风险识别、风险评估、风险应对等内容。[结果/结论]基于以上,对目前已有研究进行总结,并提出未来可能的研究重点和方向,以期对后续深入研究和实践应用提供参考。"},
{"title": "风险感知与协同治理：社会治理中的媒体角色", "abstract": "人类社会正在进入风险更为复杂多样的新风险社会,人们期望传媒在感知风险、协同治理方面担当起应有的角色和功能。习惯于把舆情监测系统定位于发现舆情热点,使媒体没有充分展现出梳理信息、提出问题、发现风险的能力和引起警觉的\"瞭望哨\"功能。在社会治理中,媒体不仅要发挥感知风险、推动应对、参与治理的功能,实际上其既是协同治理的连接器,也是治理功效的放大器,是社会治理的有力工具。从更高层面看,媒体在社会治理中的角色定位与担当,必须放在应对百年未有之大变局等更大格局中来思考,成为国家治理体系中的有机体,把媒体的传播力、引导力、影响力、公信力作为治理能力的一部分。把加强政治能力建设、融合传播能力建设和综合竞争力建设,作为在国家治理体系和治理能力现代化中的不懈追求。"},
{"title": "风险感知交叉演变下突发事件网络舆情传播模型研究", "abstract": "[目的/意义]突发事件网络舆情传播对健全舆情引导机制,推动国家治理体系和治理能力现代化具有重要意义。[方法/过程]借鉴传染病动力学模型,基于公众风险感知异质性与交叉演变性双重视角,通过剖析突发事件驱动的风险感知交叉演变机制,构建了网络舆情传播模型并求解出基本再生数。[结果/结论]\"北京新发地疫情\"网络舆情实证与仿真结果表明,公众风险感知异质性越小且受突发事件影响越大,网络舆情最终扩散规模及产生的影响越大。突发事件恶化将促使交叉演变向高度风险感知倾斜,加剧网络舆情传播;突发事件好转将促使交叉演变向低度风险感知倾斜,有助于控制网络舆情大规模扩散。政府面对突发事件应立即启动应急响应,降低公众风险感知水平,实现网络舆情有效干预,维护社会和谐稳定。"},
{"title": "区块链技术在网络舆情风险管理体系的应用研究", "abstract": "[目的/意义]挖掘弹性管理和区块链理论在网络舆情风险管理体系建设的应用价值,克服传统管理体系的技术弊端,突破现有网络舆情风险管理的难点和痛点,提高网络舆情风险管理效率。[方法/过程]基于网络舆情风险管理、弹性管理理论,确立网络舆情弹性风险管理的理论框架,进而应用区块链技术提出网络舆情风险管理系统体系,并对网络舆情风险识别和感知智慧分类账本、风险关联树以及智能合约进行详尽阐述。[结果/结论]构建的舆情风险管理系统、区块链数据保障系统体系,及应用区块链技术的网络舆情风险识别和感知智慧分类账本、风险关联树、智能合约,使得舆情风险管理数据更安全、数据可追溯、组织弹性适应性更强,能有效指引有关系统开发,并增强网络舆情风险管理可控性、提高网络舆情风险管理效率。"},
{"title": "基于行为博弈的重大工程网络舆情传播机制研究", "abstract": "重大工程建设关乎国计民生,具有广泛及较高的公众关注度,舆情传播会给政府公信力与工程声誉带来消极的影响,也会减弱重大工程的社会效益,影响社会的稳定及区域经济的发展。基于网络群体的不同利益关切度建立了舆情传播模型,首先分析了在重大工程网络舆情传播中公众风险感知度与政府舆情处置行为选择之间的相互影响关系。其次主要研究了公众信任值考量下的政府决策行为及政府临界值管理模型,并得到了在不同网络舆情传播方向下政府选择采取积极处置措施的最优时间结点的计算方式。最后算例研究表明了模型的有效性。本研究为决策管理部门实现舆情信息的有效处置及化解舆情危机提供决策支持。"},
{"title": "官方媒体参与下不同风险感知群体竞争模型及其演化规律", "abstract": "为识别公众风险感知的演化规律和官方媒体参与的作用机制,首先,根据公众的行为表现划分不同风险感知群体,并分析群体间的相互竞争和官方媒体的扰动作用;然后,通过扩展Lotka-Volterra模型建立群体间的相互竞争模型;在此基础上,通过推导模型平衡点及其稳定性分析模型演化规律;最后,运用数值仿真考查了官方媒体的参与对模型演化的影响。研究结果表明:模型演化具有3种结果情景,官方媒体参与能够显著改变模型演化的速度和结果。"},
{"title": "突发公共卫生事件下社会心态分析与引导——以新冠肺炎疫情为例", "abstract": "新冠肺炎疫情突如其来,除了举国上下万众一心共同抗疫的主流心态之外,还有因疫情等因素而引发的普遍的复杂、多样心态,主要表现为\"不知所措\"的焦虑心态、\"众声喧哗\"的盲从心态、\"独善其身\"的看客心态、\"我行我素\"的偏执心态、\"道德标榜\"的利己心态等,其影响因素主要有公众主体境遇差异、网络舆论场的参与构建、长期社会经济结构发展与传统思想观念的影响以及疫情本身的危机性等,对此可通过构建社会心态疏导机制,调节民众心态\"解压阀\";注重净化媒体舆论环境,做好舆情的\"传话筒\";政府谋篇布局科学决策,做好群众的\"聚光灯\"等加以引导。"},
{"title": "复杂舆论场景中信息内容传播风险研究", "abstract": "[研究目的]为了营造积极健康的舆论空间,把复杂舆论场景中信息内容传播风险减小到最低,风险控制就显得尤为重要,所以有必要提取场景特点,研究信息内容传播的风险点、风险识别影响因子和困境,把风险降低在初始阶段。[研究方法]研究基于复杂舆论场景相关理论,归纳出复杂舆论场景具有全连接性、融合性、智能性、在线化、关系去中心化的特点,然后通过德尔菲法提炼出复杂舆论场景中信息内容传播的五大风险点,分别是国际国内舆论场中意识形态渗透风险、信息两极分化挑战党政权威风险、负面信息超载引发社会骚乱风险、媒体报道失职引发谣言传播风险、信息监管不当引发次生舆情风险,最后从传播动态视角出发,结合业界实践分析当前风险识别的关键影响因子和应用困境。[研究结论]在复杂舆论场景中,风险识别的关键影响因子主要是风险源中的重大突发事件、重大活动报道、社会思潮传播,风险受众中的敏感人物/群体、风险传播渠道中的社交媒体、风险效应中的风险感知以及风险管理中的舆情监管,根据目前风险识别应用层面存在的诸多困境,后续风控管理研究更应着重关注大数据技术的使用、用户情绪的变化以及真实的社会现实风险。"},
{"title": "风险感知与网络舆情的微博传播模型研究", "abstract": "当下中国社会争议性事件频发,引发社会各界的热议与争论。为了及时把握舆论走向,尽量降低产生争议性事件的风险,需要对事件的舆论热度和导向进行预测。基于风险感知的心理测量学派理论,结合微博舆情数据统计,使用信息传播模型的计算方法为争议性科技事件建立信息传播模型,并以\"世界首例基因编辑婴儿在中国诞生\"事件为实际对照样本作为模型的参照。本模型建立在风险感知的基础上,在已知某一事件的风险值及传播环境的条件下,该模型能够较好地预测事件传播情况,为相关方面及时进行舆论干预争取时间。"},
{"title": "媒介使用、环境知识与化工风险感知——基于1656个样本的实证分析", "abstract": "随着化工产业的发展与化工园区的建立,化工安全风险越来越多地暴露在公众面前。文章采用分层随机抽样的方法对上海化工园区周边居民进行问卷调查,结合风险的社会放大框架,使用线性回归和分位数回归探讨了媒介使用、环境知识对化工园区周边居民风险感知的影响。研究发现,传统媒体、新媒体与人际媒介均对风险感知有显著的放大影响,且传统媒体对低风险感知的人群影响更大,高风险感知的人群更易受新媒体影响,人际媒介对所有风险感知段的人群都有影响。此外,环境知识会弱化公众的化工风险感知,也会弱化媒介使用对化工风险感知的影响。最后,提出加强网络舆情监管、向公众科普化工知识等对策建议。"},
{"title": "化学灾害中个体风险感知的系统动力学建模与仿真研究", "abstract": "化学灾害发生后,个体风险感知水平和客观风险水平之间的差距会进一步影响其行为倾向和后续决策,运用系统动力学软件Vensim构建模型来研究二者之间差值的拟合过程,可以更为清晰的看出风险地传播过程,特别是化学事故所引发的舆情风险和污染风险的传播情况,进而得出控制风险的几个关键时间点以及相关措施。"},
{"title": "汽车召回公告对消费者投诉情绪的影响研究", "abstract": "近年来,随着我国汽车产品普及率逐年提升,汽车产品缺陷引发的产品召回事件屡见不鲜,引起了社会的广泛关注。产品召回作为涉事厂商应对产品伤害危机的常见措施,当缺陷产品召回的信息发布后,相关负面信息通常会在各种媒体上快速传播,消费者得以或被动或主动地接收如此各类信息,进而形成风险判断。消费者作为缺陷产品的实际使用者或潜在购买者,会受到产品召回公告的直接影响,他们的反应对于产品伤害危机管理具有重要的研究价值。本文以2016-2019年发生在中国汽车市场的215起召回事件和对应的4.3万余条缺陷投诉为研究对象,对每起事件中生产厂商发布的召回公告、厂商市场份额、相关缺陷投诉等线索进行了信息提取和关联匹配,利用自然语言处理技术量化了消费者投诉的情绪反应程度。本研究通过提取分析产品缺陷召回公告信息,研究过去的召回信息形成对于消费者投诉情绪反应的影响。从消费者对召回信息可能产生的三维责任归因的角度出发,基于召回公布的缺陷线索,探究了同类召回史、非同类召回史以及基准率信息对消费者投诉情绪反应的影响。此外,我们提取了当前召回事件公告中的召回措施等级、缺陷严重程度等重要外部线索,研究内外部线索的交互效应及成立的边界条件。研究结果发现,企业发布产品召回公告后,①公众参与投诉的情绪化表达受到缺陷车型售价、召回数量规模、涉事厂商市场份额、累积受投诉数量、是否被动召回等因素的影响;②历史上厂商同类型召回、非同类型召回以及当前缺陷的严重程度都会显著加剧消费者投诉情绪表达的消极程度,而当月行业召回频次和召回后的修复措施等级有助于缓解消费者投诉的负面情绪;③缺陷严重程度会放大同类型召回对消费者投诉情绪的影响,而修复措施等级可以削弱同类型召回或非同类召回对投诉情绪的影响。本研究将当前召回事件和公告发布前后的消费者投诉相关联,用实证结果探索了产品召回内外部线索及其交互作用对消费者投诉情绪化表达的影响。另外,文章基于真实的消费者投诉数据,使用bi-LSTM语义分析模型量化了公众投诉的情绪,探索了风险和不确定情境下的消费者的投诉情绪表达,对涉事企业评估危机影响、平复公众投诉情绪提供了新的见解。"},
{"title": "突发公共卫生事件下网络舆情传播机理研究", "abstract": "进入21世纪以来,各类突发公共卫生事件不断发生,尤其是国际关注的重大传染性疾病,如SARS病毒、甲型H1N1、埃博拉疫情、新型冠状病毒等。很大程度上对人类身体健康和生命财产造成了严重的威胁。由于此类传染病关乎人们的切身利益,往往会使人产生紧张、恐慌等情绪。随着手机移动终端的广泛普及和社交网络的快速发展,人们将这些情绪转化成言论宣泄在互联网上,从而形成了网络舆情。由于互联网的开放性、信息传播的快速性和网民对事件发表的自由性,使得突发公共卫生事件一旦发生,短时间内就会迅速引起网络舆情的大范围传播和进一步演化,加大了相关部门引导和治理舆情的复杂性和困难性。因此,探究突发公共卫生事件发生后的网络舆情传播机理,对政府把握舆情传播规律、制定应急方案和干预措施有重要的现实意义和理论意义。首先对突发公共卫生事件网络舆情传播机理进行研究。基于信息生态理论识别影响网络舆情传播的因素,并模拟德尔菲法构建出网络舆情传播的指标体系,以传播周期为主线,分析了各阶段在影响因素作用下要素间动态关系互动的传播机理。其次对网络舆情的传播模型化。在经典的传染病模型中引入情感因素将感染者划分为消极情绪者和积极情绪者,构建刻画网民正负情绪交互的动态演化改进SIR模型,通过MATLAB模拟展示了网络舆情的演化趋势并对各参数做了灵敏度分析。然后以微博上新型冠状肺炎网络舆情的传播为实例验证模型的有效性。运用爬虫技术获得微博信息59324条,使用Snow NLP库进行情感分类,用情感分类后的数据拟合出各参数的概率平均值,代入模型得到的群体演化趋势图与仿真图几乎一致,证明了模型是有效的。最后从舆情主体、本体和舆情技术与环境分别对网络舆情提出管理对策,为突发公共卫生事件网络舆情监管提供参考。"},
{"title": "网络群体性事件中主流媒体风险沟通效果的影响因素研究\n                        ————基于fsQCA的方法", "abstract": "进步与风险相伴而生,乌尔里希·贝克所描述的“风险社会”已成为现代社会的代名词,网络社会作为社会进步的衍生物,已经成为现代社会风险来源之一。在风险社会中,人类高度依赖大众媒体揭露社会风险,而主流媒体因其权威性与影响力在风险沟通中具有至关重要的作用,在管理风险的不确定性方面被赋予了重要责任。网络群体性事件产生的政治认同风险、媒介信任风险、社会稳定风险以及伦理风险影响社会的和谐稳定,探讨主流媒体对网络群体性事件的风险沟通,可以有效提升主流媒体对网络群体性事件的舆论引导能力以及风险沟通能力,维护网络社会持续稳定地运行。根据上述研究目的,采用定性比较分析研究法,基于风险沟通及其相关理论,从“事件-传播”分析框架即事件属性和传播属性两个维度提取条件变量。其中“事件属性”包括事件类型、事件主体指向、事件与公众利益关联度,“传播属性”包括风险传播媒介、风险传播主体、风险架构、媒体风险认知和次级影响,共8个条件变量,结果变量选取为“沟通效果”。对主流媒体关于30个网络群体性事件的相关报道进行模糊集定性比较分析,探究影响主流媒体风险沟通效果的关键影响因素及条件变量的路径组合。研究发现,“风险传播媒介”、“风险传播主体”和“风险架构”是影响风险沟通效果的关键影响因素;对比之下,“事件类型”、“公众利益关联度”和“媒体风险认知”的影响效力相对较弱;“事件类型*公众利益关联度*风险传播媒介*风险传播主体*媒体风险认知*风险架构*次级影响”的路径组合更有助于主流媒体风险沟通效果的呈现;“传播属性”相对于“事件属性”对风险沟通效果的影响更具有关键性的作用。结合研究案例及结论分析发现主流媒体在网络群体性事件风险沟通中存在着风险预警能力稍弱、媒体风险架构设计有待完善、社会参与沟通机制亟须健全、风险沟通的信任机制有待改进的问题,并就如何提升风险预警能力、优化媒体风险架构、完善社会参与机制、建立风险沟通信任机制等问题提出相应对策。"},
{"title": "新冠疫情期间谣言信息的防控研究", "abstract": "本文以风险传播理论为指导,从风险沟通和风险信息的报道两方面来探究信息公开与谣言规避之间的联系。通过梳理辟谣平台、防控新闻发布会和社交媒体平台等,从信息发布和辟谣查证的角度来探究如何通过持续性的输出事实真相和辟谣信息以压制谣言风险的生存空间,帮助公众免受谣言风险的危害,协助公众舒缓恐慌的情绪,肃清谣言风险对于公众的影响。本文从公众心理和网络环境等方面来探究突发性公共卫生事件下,谣言风险滋生和蔓延的原因。通过中国互联网辟谣平台“新冠肺炎疫情防控辟谣专区”在2020年1月20日至4月29日的谣言权威样本,来深入分析和描述新冠疫情期间谣言风险的内容、形式和公众情绪传播特征等。同时,基于腾讯较真查证平台1月18日至4月29日的查证辟谣内容,来分析其对谣言查证的组成部分和权威性、专业查证人员和查证结果分类等内容。除此之外,本文还进一步探究了新冠疫情期间政府有关部门的疫情防控新闻发布会,社交媒体的核心“两微”平台对谣言风险的防控和治理作用。防控新闻发布会和社交媒体虽然都是疫情谣言防控的主要信息发布渠道,但双方对于谣言治理的领域有所区别也有所联系,在辟谣过程中发挥着不同的功能属性。同时,以青岛10月份局部地区的疫情复发为分析案例,引用风险传播理论的风险周期概念,通过结合社交媒体上公众对于疫情防控不同时期信息发布的情绪反馈变化,把此次青岛疫情期间的谣言风险传播周期划分为“潜伏期、爆发期以及稳定消散期”,研究在疫情防控常态化时期,防控新闻发布会所发布的信息对谣言防控和治理的作用机制。并且,以社交媒体中的“两微”平台分析微博和微信在疫情期间的辟谣作用与特点。微博传播辟谣内容的特点主要集中在其时效性、传播范围的广度、和公众之间交流的方便程度上,因其传播形式方便公众进行自主性互动,因此,微博在辟谣的过程中,时常可以形成辟谣的自净力和舆论对冲力。微信则更多地体现在辟谣内容的深度上,因其传播形式方便专业人士进行垂直式系统论证,微信发布的辟谣内容能具备更广的深度,易于进行辟谣阐述论证,也能有效传播更为专业的辟谣报道文章。经过前文分析,本文提出了对谣言风险防控的优化策略,首先,辟谣平台在运营过程中,要注重完善专业辟谣人员的选择和培养机制,并兼顾谣言采集和辟谣推送的“全面发展”。其次,疫情防控新闻发布会中,新闻发言人作为谣言风险管理的核心,可以通过各种方式主动契合公众对于谣言防控“主人翁”的精神,注重调节公众的风险感知,重视谣言舆情风险预判,从而有效地降低谣言风险对公众的影响。再次,公众也要发挥其作为“辟谣主体”的作用,主动参与谣言治理,形成积极参与谣言治理的意识,与其他的辟谣主体共筑谣言风险防控的共同体。同时,新闻媒体也要优化自身作为风险沟通的桥梁引导作用,履行好信息甄别和谣言风险预警的职能,发挥好积极的舆论引导作用,为公众提供必要的谣言防控预警。最后,要充分挖掘社交媒体辟谣的引导和帮扶优势,引导公众培养形成谣言信息的自净力,帮扶谣言风险中的老年群体等“易感”节点。"},
{"title": "融合表情符号特征的自然灾害事件微博舆情研究", "abstract": "互联网推动了信息全连接生态的形成进程。信息的数量与种类飞速增长,信息交互形式趋于多样化,信息获取与分发成本骤然降低,人与人之间的连接也在持续稳定的信息交互中不断加强与扩张。承载着用户客观观点与主观情感的数据成为互联网时代的新型资产。挖掘数据背后的模式是数据持有者及其他相关部门或机构的工作重点所在,且高效精准的数据挖掘离不开有效的方法和理论支持。在公共安全领域中,公众在线数据及设备监测物理数据等是开展灾害事件管控、安全生产管控、智慧医疗部署等研究的重要基础。由于灾害事件的强大破坏力,如何探究数据中隐含的价值信息从而为灾害事件预警及管控提供有效参考十分重要。当前,社交平台的迅速发展为公众创造了即时多样的在线交流环境,而微博凭借其流畅的交互体验、即时的信息收发和深厚的用户基础在中文在线社区中发挥着举足轻重的作用。探究灾害事件中的用户的行为模式及情感波动能够多角度感知受灾群众及其他地区群众的潜在动向,为灾前预警、灾中应急和灾后修复各阶段的策略制定及方案实施提供一定的借鉴,实现更高效的舆情管控。本文以“山竹”台风为例,分别从用户行为模式分析和微博文本情感识别两方面展开研究。在用户行为模式研究中,本文结合灾害风险感知中心理距离理论构建用户行为模式分析框架,并详细分析了台风事件中微博用户行为,研究发现台风事件中女性用户相比男性用户发布更多的灾害相关微博,且包含图片或视频的微博会获得更多的用户评论。与此同时,在灾前预警阶段,北京地区用户消极情绪高于广东地区,存在“台风眼”效应。为构建更高效准确的微博情感识别模型,本文综合考虑表情符号、微博文本内容和文本标点符号特征,并根据不同特征组合模型的性能对比结果构建了基于Fast Text和Random Forest微博情感识别模型。为验证情感识别模型的有效性,本文分别采用LR(逻辑斯特回归)、NB(朴素贝叶斯)、SVM(支持向量机)三类基分类器进行对比,实验表明融合Fast Text文本分类结果及表情符号特征的随机森林情感分类模型表现最佳。"},
{"title": "社会化公共危机信息交互行为的影响因素研究", "abstract": "社交媒体的发展使得社会化危机信息交互成为可能,虽然使用社交媒体进行危机信息交互能够快速传播危机信息,还能实时对危机信息进行监测与治理,但是这种社会化危机信息交互极易引起信息疫情、用户隐私泄露、二次舆情爆发等问题。为了防范化解社会化危机信息交互遇到的问题,有必要对用户危机信息交互行为的影响因素进行研究。现有研究主要探讨用户的危机信息搜寻、分享以及传播等行为,对危机信息交互行为关注较少,并且研究大多侧重几种或某类影响因素,用户危机信息交互行为影响因素研究的全面性还有待进一步加强。据此,本研究基于信息生态的视角来探究用户危机信息交互行为的影响机制,以期构建良好的危机信息交互生态,提高用户危机信息交互行为。本文从信息生态的视角,结合危机情境沟通理论、风险感知态度框架、社会中介的危机沟通理论、使用与满足理论对用户的危机信息交互行为展开研究。首先,基于信息生态视角构建社会化危机信息交互生态系统,并从信息、信息人、信息技术、信息环境要素中找出影响用户危机信息交互行为的候选影响因素,再通过德尔菲法确定关键影响因素,并基于刺激—有机体—反应模型构建本文的研究模型。然后提出研究假设,设计调查问卷并综合运用SPSS 22.0、Smart PLS 3.0软件对问卷数据及理论模型进行分析。研究结果表明:风险感知、信息自我效能、反应效能能够正向影响社交媒体用户的交互行为,且反应效能的影响最大,其次是信息自我效能和感知风险;危机涉入性可以通过风险感知的中介效应间接影响社交媒体用户的交互行为;危害大小、监管环境、感知交互性、技术普及性都可通过反应效能的中介效应间接影响社交媒体用户的交互行为;感知交互性、监管环境能够通过信息自我效能间接影响社交媒体用户的交互行为。此外本文还发现用户的危机信息交互行为主要受到环境、技术等方面的影响,信息维度的影响会被削弱,但单独讨论时信息维度还是会对用户危机信息交互行为产生影响。最后根据研究结论提出5点提高用户危机信息交互行为的建议,即打造健康的危机信息交互生态系统;提高用户交互动机,增强用户交互意愿;加大监管力度,营造良好交互环境;多角度提高用户的感知交互性;确保危机信息质量。本文创新性地将信息生态理论运用到危机信息交互行为领域,丰富、拓展了危机信息行为领域的研究和理论基础。同时,本文提出的建议为政府在危机下如何开展有效的信息交互、规范用户信息交互行为、营造舒适的危机信息交互环境等具有一定的参考价值。"},
{"title": "邻避型基础设施项目社会许可经营（SLO）时空演变机理研究", "abstract": "随着城市化水平的提升,地方政府需要兴建大量的公共基础设施以满足大众社会生活的需求。邻避型基础设施作为其中一类特殊的公共基础设施,因其负外部性等邻避特征而受到广泛关注。邻避型基础设施是指具备邻避特征的公共基础设施项目,如核电设施、垃圾处理设施、污水处理设施、高压变电站等。作为经济与社会发展中不可或缺的物质条件,邻避型基础设施项目发挥着基础性、关键性的作用。然而,因其潜在利益(收益)由全社会共享,而成本(经济损失、健康/环境风险等)却由当地社区承担,邻避型基础设施项目通常会遭受强烈的本地社区抵制,是典型的“本地排斥的土地使用(Locally unwanted land use,LULU)”。如何妥善防范和有效管理邻避型基础设施项目所面临的社会风险仍是一项重大挑战。现阶段,公众接受分析框架作为国内外研究学者采用的主要研究方式,已经被广泛应用于邻避型基础设施公众态度的研究,而社会许可经营框架,作为一项新兴的研究框架,虽然在矿业、能源等领域得到广泛研究,并被认为是一种有效的分析框架,但在邻避型基础设施领域,特别是在社会许可经营的时空演变机理方面的应用研究甚少,现有研究仍然存在较大的理论空白,不足以指导行业实践。基于此,本研究从我国邻避型基础设施行业社会接受相关研究现状出发,以社会许可经营理论为理论基础与分析框架,以九峰垃圾焚烧发电项目为例,从时间、空间、利益相关者三个维度,分析与研究邻避型基础设施项目社会许可经营(Social licence to operate,SLO)时空演变机理。研究结果显示:在时间维度上,SLO存在心理台风眼效应,即越接近高风险时段,公众心理越趋于平静;在空间维度上,SLO存在涟漪效应,即越靠近邻避设施的公众负面情绪越高;在利益相关者维度上,行业人员对邻避设施社会许可程度最高,一般公众次之,本地公众最低。最后,通过公众参与、经济补偿、公众信任三个方面,制定了邻避型基础设施项目SLO提升策略。研究结果能够弥补现有邻避型基础设施项目社会许可经营相关研究的不足,为邻避型基础设施项目社会可持续性发展提供理论参考与借鉴。此外,研究成果在有利于政府与企业出台相关政策与措施,合理应对邻避型基础设施项目建设与运营过程中的社会风险的同时,能够为社区与公众提供一种新的观察、理解邻避型基础设施项目开发的方式与视角,对推进我国邻避型基础设施行业可持续健康发展具有重要意义。"},
{"title": "突发公共卫生事件背景下大学生健康信息焦虑影响因素研究", "abstract": "2020年,新冠肺炎疫情席卷全球。伴随着疫情蔓延而来的“信息疫情”,造成了健康信息的失序和虚假信息的泛滥,给公共健康信息的传播带来巨大的挑战。同时,由于注意力资源和信息处理能力有限,沉浸在疫情信息海洋中容易引发人们的健康信息焦虑。在新冠肺炎疫情背景下,大学生正常的学习生活秩序受到严重影响。大学生每天接收和处理大量与疫情相关的信息,他们不仅关注疫情防控动态,尤其关心对自身健康的影响,致使健康信息焦虑成为普遍现象。因此,本文以大学生为研究对象,探究突发公共卫生事件背景下大学生健康信息焦虑的特征水平及影响因素。本文通过访谈了解大学生健康信息焦虑的基本情况,对样本案例的原始资料进行扎根理论三级编码,结合相关文献调研结果设计大学生健康信息焦虑影响因素调查问卷,利用差异分析及结构方程模型分析调查数据,并构建突发公共卫生事件背景下大学生健康信息焦虑影响因素模型。基于数据分析结果,本文得出以下结论:(1)在突发公共卫生事件背景下,大学生的健康信息焦虑现象普遍存在,具体表现在情绪状态、生理特征、行为表现三个方面,且整体上处于中等水平。(2)不同属性大学生的健康信息焦虑特征水平存在差异。在情绪状态方面,男生比女生表现出更高水平的健康信息焦虑,高职(高专)院校大学生的健康信息焦虑水平分别高于985工程院校、211工程院校和地方省属院校;专科生、本科生、硕士生的健康信息焦虑水平依次降低。在行为表现方面,不同家庭背景的大学生健康信息焦虑水平存在显著差异,来自乡镇的大学生健康信息焦虑水平比来自农村的更高。在生理特征方面,专科生的健康信息焦虑水平分别高于本科生和硕士生。(3)不同疫情风险等级地区的大学生健康信息焦虑水平呈现出明显的涟漪效应。健康信息焦虑的情绪状态和生理特征方面的水平高低排序为:高风险地区>中风险地区>低风险地区;行为表现方面,高风险地区和中风险地区大学生的健康信息焦虑水平分别高于低风险地区,而高风险地区和中风险地区的差异未达显著水平。越靠近突发公共卫生事件的中心区域,大学生产生越高水平的健康信息焦虑,呈现出明显的涟漪效应。(4)大学生健康信息焦虑受到多重因素的影响且作用路径明晰。大学生健康信息焦虑的直接影响因素有信息依赖和健康信息素养,间接因素有主体特质和信息特征。信息依赖对大学生的健康信息焦虑起着重要的直接促进作用,而健康信息素养对健康信息焦虑起到抑制作用。主体特质通过信息依赖和健康信息素养对健康信息焦虑起着间接促进作用,信息特征通过信息依赖对健康信息焦虑起着间接促进作用。"},
{"title": "环境邻避风险的阻断机制研究", "abstract": "随着我国经济的腾飞发展,科技助推社会、政治、经济等取得了历史性的进步,与此同时也衍生了一系列新的风险,使我国逐渐进入到“风险社会”之中。环境邻避风险正是在这种宏观大背景之下产生的,社会对于环境邻避设施的需求日益在增长,环境邻避设施本身的负外部性却成为原生风险源,在复杂交织的社会环境作用下,源发性风险进一步演化、扩散,各风险节点释放的负能量持续积累,如果没有得到及时治理化解,系统的风险阈值将会被突破,从而导致环境邻避风险事件的发生。因为环境邻避风险是高度复杂的,所以需要厘清环境邻避风险的阻断内在机理和机制,才能采取有效的措施化解环境邻避风险,进而弱化风险带来的负面影响。基于上述背景,本文对环境邻避风险形态演化及影响因素进行剖析,环境邻避风险的演变过程同时也是一个受到公共权力部门、设施运营企业、公众以及媒体等多主体相互影响的动态过程,各行为主体的态度与行为逻辑是影响环境邻避风险扩散走势的重要因素。其次,从风险信息、社会信任、社会心态三个维度,分析环境邻避风险的内生阻断机理,系统地研究环境邻避风险治理的内生问题,为优化治理提供更有效率的策略,推进环境邻避风险治理“关口前移”,最终形成较为系统的环境邻避风险的阻断分析框架,并提出ITM模型。在此基础上,为了验证ITM模型,本研究采用政策文本量化分析方法,运用Nvivo12 plus软件,对近八年来政府所出台的相关政策文件,从政策目标、政策目标主体、政策工具等方面来解析ITM模型的实践逻辑。提取政策文本中的基本要点,归纳出政策内容范畴,依据“政策目标——政策目标主体——政策工具”政策三要素框架,对相关政策文本进行解构,对阻断环境邻避风险政策变迁的内在演进逻辑进行梳理。在ITM模型的指导下,采用内容分析的方法,将政策内容范畴以及包括的政策要点回代到政策文本中,从风险信息、社会信任和社会心态三个维度,验证政策文本中体现出的阻断环境邻避风险的内在机理。同时,本研究采用验证性的单案例研究方法,选取杭州市九峰垃圾焚烧项目作为案例,对阻断环境邻避风险政策实践进行实证分析。在ITM模型的基础上,梳理案例事件的发展过程以及事件的细节方面,通过案例的阐释验证环境邻避风险的阻断内在机理。结果发现,风险信息是阻断环境邻避风险机理的逻辑起点;社会信任是阻断环境邻避风险的外在驱动力;社会心态是阻断环境邻避风险的强劲动力。这三重维度并非独立作用于环境邻避风险的阻断过程,而是在政府、设施运营企业、公众、媒体等多元行动主体的作用下共同推动着环境邻避风险的消减化解,构成阻断环境邻避风险过程中的核心变量。阻断环境邻避风险的演化路径主要包括三个阶段:控制风险源头,及时甄别出潜在风险的属性特征,控制住风险源头,提高对未来事态发展预测的准确性;改变系统风险阈值,增强系统的抵抗风险能力;削弱风险因子负能量值,使其达不到阈值或延后累积到达阈值的时间。通过这三阶段,从而达到阻断环境邻避风险的目的。"},
{"title": "突发性新闻超网络传播的影响因素及导控策略研究", "abstract": "传播媒介的便利不断赋权社会公众,公众获取信息的方式更加多样化,渠道更加丰富。传播结构的改变,也让信息传播的驱动力发生巨大的变化,信息的传播作用及其影响机制更加复杂,呈现多种异质网络交织的状态。对此,引入“超网络”概念,将传播节点丰富、传播机制复杂、多层网络交织的传播状态称为超网络传播。在突发性事件中,突发性新闻的传播也呈现出超网络传播的状态,广泛紧密的联结使得突发性新闻超网络传播为社会系统带来多层、多面的影响,研究突发性新闻超网络传播的影响因素及运作机理,对维护突发性事件中的信息秩序具有参考意义。作为一种信息传播活动,突发性新闻的超网络传播遵循基本的信息传播过程理论,传播主体的传播行为受到来自个体认知、个体客观、环境三方面的影响,环境、客观层面的主体因素需要通过作用于认知层面发生影响。研究结合“7·20”河南暴雨事件中的新闻传播状况,借助SPSS软件进行影响因素的相关性及回归分析,最终验证影响突发性新闻传播的因素主要有自我效能感、风险感知、社会期望、社会信任、媒介使用、信息环境、所处地区环境、信息公开化程度、信息覆盖率、社会组织行动与事件进展、新闻来源、新闻质量等12个主要因素。根据超网络模型建构理论,这12个主要因素可以划分为性质不同的两组因素,分别组成突发性新闻超网络传播模型的内驱子网和外驱子网,再通过中心度、网间关联性等计算,研究确定了影响因素的重要节点,认为在突发性新闻超网络传播中要格外注意媒介使用、信息公开化程度、信息覆盖率以及受众认知层面的自我效能感、风险感知、社会信任与社会期望等7个因素。进而提出相应的导控策略,强化突发性新闻超网络传播的正面影响,合理控制负面影响不仅需要规范突发性事件中的媒介使用,及时准确地响应突发性事件进展过程中的信息需求,拓宽信息渠道,还应该注重对社会个体自我效能感、风险感知、社会信任的强化与引导,合理赋值社会个体社会期望。"},
{"title": "微博中暴力伤医舆情风险的形成机制与防范策略研究", "abstract": "现当代社会充盈着各式各样的风险,风险具有隐蔽性和不可预测性,舆情风险是重要表现形式之一。风险沟通和风险化解关乎组织企业的形象和社会稳定,是当前国家治理中的一个重要方面,需要全社会予以重视。近年来,微博平台曝光的暴力伤医事件渐增,微博俨然成为突发性事件曝光的首选平台,暴力伤医事件的突发性、恶劣性、复杂性使其发生后迅速成为微博热议话题,关注度居高不下,形成舆情事件,引发舆情风险,导致医院形象受损、医护人员职业认同感降低、医患关系出现更深层次的危机。本研究以微博中民航总医院暴力伤医事件的文本内容为例,着重探讨了暴力伤医事件舆情风险的形成机制。采用案例分析、文献分析、文本分析等研究方法,并结合风险的社会放大框架、风险社会理论、危机管理理论在分析舆情风险来源和形式基础上揭示了暴力伤医舆情风险的形成机制,基于HHM框架、层次分析法和ABC分类法探讨了暴力伤医舆情风险的评估体系,并提出化解和防范措施。通过研究发现,暴力伤医事件会引发民众对医疗体制的诟病,损害政府公信力,引发政治风险;医疗机构由于经验不足舆情处置不当,各类谣言大行其道,导致机构形象损失;频发的医患冲突还会加深医患矛盾,降低社会信任,带来社会群体对立风险;此外,由于生命安全风险的存在,会导致医务人员职业倦怠,不利于医疗人才的储备。本文借助舆情生命周期理论,使用ROSTCM6软件构建语义网络等分析舆情风险形成过程;利用gooseeker分词和分类检索工具,从舆情风险主体、舆情风险本体、舆情风险客体、舆情风险载体四个影响因素揭示了暴力伤医舆情风险的形成机制,并以此为基础建构HHM暴力伤医舆情风险识别体系,提出从顶层设计、多元利益相关者、网络空间治理三个层面来防范和化解暴力伤医事件带来的舆情风险,以期望对解决医患矛盾带来的危机有所启发。"},
{"title": "雾霾风险感知对成都市健康城市形象的影响与应对研究", "abstract": "健康城市建设是推动城市治理现代化、国际化的重要基础,是促进人与城市和谐发展、实现人体健康的有效途径。成都市虽为全国首批“健康城市”试点市,但成都平原四面环山的特殊地理环境使得大气污染不易疏散,城市环境和人体健康受到严重威胁。雾霾风险感知在何种程度上对成都市健康城市形象造成负面影响,是成都市健康城市建设过程中需要关注的重要问题。选取成都市为研究案例,从公众风险感知视角设计问卷,使用方差分析、回归分析和结构方程模型等方法,揭示公众雾霾风险感知、健康城市评价的总体及差异特征,阐明居住(停留)时间、雾霾风险感知、健康城市评价的认知结构关系,取得如下主要认识:第一,公众对雾霾风险感知存在显著差异,但总体上倾向于做出正面感知。其中,“越来越严重—逐渐减轻”(M=2.99)、“非常害怕—丝毫不恐惧”(M=3.10)、“难以容忍—可以容忍”(M=3.12)均值最高,“非常担心—不担心”(M=2.84)、“严重影响健康—对健康没有影响”(M=2.72)均值最低。绝大多数(67.5%)受访对象认为成都是理想的健康城市,“公共绿地多”(M=3.90)、“医院数量多”(M=3.86)、“医疗水平普遍较高”(M=3.84)均值最高,相较而言,“食品安全放心”(M=3.41)、“空气质量好”(M=3.10)、“我周围吸烟的人少”(M=2.89)均值排名靠后。第二,性别、居住(停留)时间与雾霾风险感知测试项均呈负相关性(P<0.05),健康城市形象(非常糟糕—非常理想)与雾霾风险感知测试项均呈正相关性(P<0.05)。基于居住(停留)时间、健康城市形象的两类人群在雾霾风险感知测试项上存在显著的组间差异(P<0.05)。受访者居住(停留)时间越短,越认为雾霾不影响健康;反之,受访者更加担心、害怕和难以容忍雾霾越来越严重。健康城市“理想型”调研对象认为雾霾减轻、不影响健康,故不担心、不恐惧;而健康城市“糟糕型”调研对象则倾向于认为雾霾严重、影响健康,对其表示担心害怕且难以忍受。第三,逐步回归结果表明:“生活饮用水质好”、“传染病、慢性病发病率低”、“食品安全放心”、“空气质量好”等健康城市评价指标是影响健康城市形象的重要因素;“非常害怕—丝毫不恐惧”、“越来越严重—逐渐减轻”等雾霾风险感知测试项是影响健康城市形象的重要因素。第四,雾霾风险感知对健康城市评价指标和健康城市形象有直接显著的正向影响。同时,居住(停留)时间对雾霾风险感知有直接显著的负向影响。此外,居住(停留)时间以雾霾风险感知为中介对健康城市评价指标、健康城市形象产生显著的负向影响。第五,根据研究结果,归纳雾霾风险视域下健康城市应对之策。提出创建一流健康城市的指导思想,打造理想健康城市的主要目标,并构建“政府主导、企业导向、公众参与、媒体传播”多元风险沟通路径,通过制定针对性雾霾治理政策、加大公众参与风险应对力度等措施,以期降低雾霾风险,提升成都市健康城市形象。综上,本文聚焦雾霾风险感知与健康城市形象之间的突出矛盾,从公众视角出发,通过探讨雾霾风险感知、健康城市评价的总体及差异特征,揭示其认知结构关系,丰富环境风险感知、健康城市等相关实证研究成果,对改善成都市的环境空气质量,塑造良好健康城市形象,推动成都市加快成为全国一流的健康城市具有重要现实意义。"},
{"title": "基于系统动力学的大型工程项目社会冲突仿真研究", "abstract": "随着我国城市化进程的快速推进,大型工程项目在建筑、交通、水利等多个领域的建设数量不断增加,建设速度不断加快。大型工程项目技术和管理复杂程度高、影响范围广、涉及因素多,具有潜在的负外部性,既能促进当地经济社会的发展,同时也会对当地生活环境产生消极影响。近年来,民众的维权意识和环保意识开始觉醒,由于利益相关者之间利益分配失衡所导致的社会冲突日渐增多,给社会带来很多严重问题。在新常态下,大型工程项目社会冲突频率高、强度大、动态性强,因而如何预防和治理大型工程项目社会冲突成为社会治理的热点问题。本文首先结合文献梳理了当前大型工程项目社会冲突的研究现状,确定本文的研究方向和内容。其次阐述了大型工程项目的定义与特征、社会冲突理论、利益相关者理论、社会燃烧理论及系统动力学理论,以此作为本文的理论基础展开相应研究。然后按照公共事件的发展逻辑,将大型工程项目社会冲突分为萌芽、发展与衰退三个阶段,从中识别出冲突主体,并通过梳理近10年大型工程项目社会冲突典型事件,从演化过程中提炼出影响因素,结合问卷调查结果,对影响因素进行筛选优化,建立指标体系。以政府、建设单位、民众及其他组织四个冲突主体作为子系统,形成因果回路图,运用序关系分析法和专家打分法确定变量参数,建立系统动力学方程,显示出大型工程项目社会冲突转化形成的内在逻辑,完成系统动力学模型的构建。以湖南新田大型垃圾焚烧厂事件作为仿真对象,调整模型数据,使其符合事件的发展过程。利用模型进行仿真分析,选取部分影响因素比较理论值与实际值对社会冲突状态变化的影响,表明政府与建设单位在“项目信息公开”、“利益诉求渠道”方面表现较好,而在“项目选址”、“利益补偿机制”以及“网络舆情传播”、“谣言数量”、“媒体报道”方面有待改进。最后根据仿真分析的结果,从“提高项目选址科学性”、“加强制度化交流平台建设”、“完善利益诉求渠道”、“健全利益补偿机制”及“重视舆情监督管理”五个角度提出了大型工程项目社会冲突的治理对策和建议。本文通过构建系统动力学模型,研究了大型工程项目社会冲突的演化机理,分析了影响因素之间的动态关系。以仿真案例为基础,探索了冲突形成的关键因素,有利于促进政府采取针对性措施,提高社会矛盾化解能力,推动社会的和谐稳定和经济的持续发展。"},
{"title": "复杂网络环境下舆情演化机理研究", "abstract": "在网络化的今天，虚拟世界与现实世界、网上信息流与网下人流不断交互、强化，使得舆情演化的过程更具隐蔽性、突发性与扩散性，人们需要突破传统方法，从网络的视角出发，探索舆情演化的内在机理和相关规律。本文针对复杂网络上的舆情演化问题，基于复杂网络理论、复杂适应系统理论（CAS）、物理学中相关动力学理论模型，以及文献研究、实证研究、案例研究和计算机模拟仿真等方法，从个体信息传播行为与态度演化两个方面研究了复杂网络中的舆情演化机理和网络中舆情的动态演化规律。其主要研究内容和结论归纳如下： 论文针对信息受众在网络中的舆情信息传播机理这一问题进行了研究。首先在大量理论分析的基础上针对影响受众传播行为的动因进行了分析，并针对要素与传播行为作用关系提出相关假设，建立了结构方程模型；然后通过问卷调查收集585份有效样本数据，对本文提出的机理框架及相关假设进行检验。结果表明：传播决策过程主要受三个要素影响：传播效益、态度和风险感知；作为前因变量，信任可以有效降低风险感知，但是信息质量对信任没有明显作用。 在探索新兴传播媒体环境下的舆情演化机理和规律这一问题上，首先，本文从信息传播和态度演化两个角度对舆情演化的要素进行研究，提出了复杂网络环境下舆情演化机理框架；接着，以伊辛模型为基础，利用媒介研究行业数据构建了由大量节点组成的复杂网络，得出了有向、加权的复杂网络舆情演化模型，以此来描述现实世界的舆情演化环境；然后，通过对伊辛模型体系下的格劳伯动力学进行改进，建立了舆情演化动力学模型，并运用蒙特卡罗方法，对舆情演化过程进行仿真模拟。实验结果揭示了舆情演化过程和网络发生相变的规律，总结出了一些对舆情管理具有指导意义和实践价值的结论。模型中以外场力和社会温度两个概念作为整个舆情传播模型的外部变量，用以论证在不同群体特征和媒体观点作用下整个网络中节点的态度的变化，以此探讨了局部场和社会温度的作用机制。结果表明，高社会温度使社会拥有较多批判声音，传播媒体对主流态度形成的作用逐渐减小，需要建立通过传播媒体进行舆情引导的长效机制才能使网络中出现主流意识形态；而低社会温度下，即社会群体思想解放程度、创造力较低，批判性思维不活跃的情况下，传播媒体对主流态度的形成具有显著作用；当社会温度超出特定阈值时，通过媒体进行舆论引导的传统措施不再有效。此时，政府需要探索新的舆情引导模式。 基于上述研究结论，本文依据复杂适应系统理论中的“刺激-反应”模型来研究网络中特定情况下的舆情传播规律。在对社会个体传播行为进行实际调研获取的1012份有效问卷数据分析的基础上，提出了基于传播效益、态度和风险的三要素“刺激-反应”传播行为模型；然后将信息传播行为模型嵌入到伊辛模型体系中，进而提出了舆情演化综合仿真研究框架。最后，本文以网络化的信息传播环境为载体，构建多主体仿真模型，利用问卷调查和网站监测数据调节模型参数，在Matlab仿真平台上，实现了对特定新闻主题的舆情演化仿真模拟，再现了舆情在网络中的演化的过程。通过调节模型参数，分析了信息传播机制、媒体舆论导向、风险系数、网络结构等对舆情演化过程的影响，并总结出了相关规律。"},
{"title": "突发公共卫生事件微博话题用户参与行为研究", "abstract": "在突发公共卫生事件发展的过程中,微博话题成为用户参与的重要载体之一。微博话题具有更新速度快、传播范围广、凝聚力和影响力大的特点。通过发起或转发相关话题、生成超话、在话题评论区发言并互动等方式,用户能够直接参与到突发公共卫生事件的微博信息传播中来,并以网络舆论的方式,对相关突发公共卫生事件的发展产生影响。话题的传播虽然形式多样,但其核心在于连接用户,使不同微博用户之间能进行便捷的交流和互动,满足信息输入或输出的需要。研究用户在这些社交网络中的参与行为能够帮助认识社会深度转型过程中的各类矛盾。突发公共卫生事件微博话题的用户参与行为方式一般可以分为围观性参与、表达性参与和行动性参与三种;其价值主要包括以下三方面:提升突发公共卫生事件中对弱势群体的救助效率、促进用户对科学知识的理解提升应急能力,推动公共卫生政策的完善。由实证检验发现以下三方面的因素会对突发公共卫生突发事件微博话题中用户的参与行为产生影响:用户个体、用户所处的社群、话题内容。其中用户个体层面中用户对话题的情绪感知和风险感知、用户所处的社群层面中用户的社群卷入度、微博话题叙述话题的冲突程度与突发公共卫生事件微博话题用户参与行为显著相关。研究发现,突发公共卫生事件微博话题用户的参与行为还存在以下几方面问题:第一,事件爆发初期信任话题中单一信源;第二,利用微博话题大肆传播谣言;第三,利用话题放大不良情绪。要解决这些问题,优化用户的相关参与行为。必须完善微博话题中的多元信源,加强对微博话题的舆情监督,强化微博话题中的情绪引导。"},
{"title": "突发公共卫生事件网民风险感知及舆情引导研究", "abstract": "突发公共卫生事件的发生关乎到人们的生命健康,此类事件的发生引发媒体的竞相报道和网民的大量关注。因此,如何加强对网络媒体和互联网用户的监管,正确引导突发公共卫生事件网络舆情是各级政府部门面临的重大挑战。本文以“新型冠状病毒肺炎事件”为例,依托“百度指数”“微博热搜”提供的数据,对2020年爆发的新型冠状病毒肺炎事件网民的风险感知程度和影响因素进行分析,并结合政府、媒体、网民三方主体的行为决策演化博弈结果,提出相应的舆情引导建议。首先,从时间、空间两个维度上分析了新型冠状病毒肺炎网民风险感知的分布特征。时间分布上,重大突发公共卫生事件爆发后,网民风险感知总体呈现“极速上升-指数式衰减-阶段性显著”的变化趋势,月度网民风险感知短时间范围内有差异但保持均衡化趋势,网民关注的主题从早期的“病毒溯源”发展到后期的“国外疫情”;空间分布上,除港澳台地区外,东部地区关注度最高,西部地区关注度较低。然后,利用Stata软件对影响网民风险感知的六种因素,包括资讯指数、网络发达程度、人均收入水平、死亡率、受教育水平、失业人口数进行了多元回归分析,其中资讯指数、网络发达程度、人均收入水平、死亡率四个指标对突发公共卫生事件网民风险感知的影响较大。最后,以演化博弈模型为理论工具,构建了媒体、政府和网民三方动态演化博弈系统,分析主体的行为互动机制和影响系统演化的因素。研究表明,网络媒体报道、政府监管均对网民参与行为有影响;政府罚金对媒体监管效果明显;政府额外监管成本会降低政府监管的概率。结合研究的结论,本文从政府、网络媒体、网民三个视角出发全方面的提出舆情引导的建议,研究结论为监管部门处理突发公共卫生事件网络舆情问题提供了新思路。"},
{"title": "风险放大与应急响应\n                        ————基于天津港爆炸与古雷PX爆炸比较分析", "abstract": "在中国现代化的进程中,风险成为越来越重要的研究议题。在风险的诸多类型之中,我们可以看到政府在应对人为造成的事故灾难的时候仍然有时会显得力不从心,社交媒体的出现诚然给给政府造成压力,但是也为政府的应急响应提供了更多的机遇以及可能。本文依托风险的社会放大模型,结合复杂适应性系统理论,以天津港爆炸事件以及古雷PX爆炸事件作为案例依托,探寻了危机事件在社交媒体中放大的全过程,进而提出了政府进行应急响应的策略。首先,本文研究了社交媒体下风险社会放大的理论成果,将本文的研究锁定为微博情境下突发性危机事件,以此为基础结合复杂适应性系统理论,提出了本文研究的两个核心问题,在危机事件中信息主要的来源是哪些风险放大站?政府提供信息量的多少是否会影响风险放大水平?其次,根据风险放大的过程梳理了天津港爆炸事件以及古雷PX爆炸事件,运用内容分析方法,识别出其中主要的风险放大站和风险内容,并且阐明了所产生的“污名化”和涟漪效应,并且对于两个案例进行比较分析,得出了本文的主要结论即在危机事件爆发后,社交媒体中新闻媒体、自媒体、政务微博、官方媒体起到了风险放大站的作用,正式的信息系统里的信息量会影响非正式信息系统的信息量,社交媒体中的各个放大站也存在互动关系,比如当政务微博信息量低的时候,新闻媒体信息量会降低,官方媒体信息量比较高。最后,根据以上结论,利用复杂适应性理论分析论证了不同风险放大站之间的互动过程,提出了应急响成的政策建议,政府自身应当信息公开,这样有利于民众获取正确的信息;对于新闻媒体以及媒体,应当建立信息协同机制,打破政府信息内部、外部孤岛的局面;对于民众,应当注重应急响应的方式方法,实现有效沟通。"},
{"title": "基于风险感知心智模型的俄罗斯酷热天气舆情分析", "abstract": "在信息通信技术更广泛地应用于生产生活领域过程中,社交网络逐渐涌现为另一个新兴的信息来源,并在风险沟通中发挥重要作用,这为研究不同的风险认知带来了新的机会。论文研究目的在于描述自然风险和社会风险相互交织所引发的关联过程。通过俄罗斯2017年夏季酷热天气案例进行分析,论文比较了具有专业知识的专家群体和群众群体的心智推理差异性。论文使用包括社会网络分析,推文文本内容分析,以及在此基础上基于推特用户的风险关联心智推理分析在内的相关分析方法,描述了基于推文文本的网民风险感知关联过程。研究结论如下:一是阐述了风险感知在酷热风险和社会话语风险相互交织过程中的能动性作用,并且发现了俄罗斯情境中风险沟通系统的独特性;二是揭示了生成关联性风险的8个关联因素,即信息的来源及其特征、话题风险关联的沟通阶段化、意见领袖的引导作用、关联性风险议题的主题词生成、关联性风险议题的主题词次序、推特用户的情绪特征、基于关联性风险议题的推特文本特征、信息接收者的知识结构;三是重新设计和实施了风险感知心智模型相应的社交网络分析方案,这套方案对于描述自然灾害和社会风险关联过程具有一定的解释能力。通过俄罗斯酷热天气案例分析,论文还发现,俄罗斯社交网络上的风险沟通系统是基于单向共享信息类型的风险沟通模式,权威信息发布主要由大众传媒机构来完成,而公众参与意愿不高。"},
{"title": "突发事件中网络谣言识别行为的影响因素研究", "abstract": "互联网的不断发展,网民数量的不断增多,促使网络空间不断壮大,形成了以互联网为基础的新型公共领域,同时也成为公共管理的重要组成部分。伴随着网络信息量进一步的增长,导致了在突发事件的爆发下更容易形成谣言。在网络谣言的控制和治理过程中,网民自身的行为占有很重要的地位,从而进一步形成网络谣言识别行为意向。同时近些年国家对于谣言的处罚也进行了相关的规定,在《刑法修正案(九)》中则对传播虚假信息进行了明确的规定。但是对于谣言的治理效果并没有得到提升,与2015年相比,人民监测网在2016年发表的报告中表示谣言的报道数量有增无减。对此我们以突发事件为背景,从网民自身行为和国情角度出发,研究当下网络谣言识别行为的影响因素研究,为科学合理的制定谣言防治策略提供科学性的依据。本论文采用实证研究的方法,综合计划行为理论、风险感知理论、社会资本理论和威慑理论,以SPSS和AMOS作为主要的分析工具,通过问卷调查的形式对网络谣言识别行为的影响因素进行调查,从而探寻各个影响因素以及之间的交互作用,最后为制定谣言防治策略提供可行性建议。本文的结构大致分为三个部分,第一个部分是文献和理论分析,在分析论文的研究背景基础上,为后面的实证分析奠定坚实的基础;第二部分是实证研究部分,具体包括构建模型,提出假设,设计问卷,数据的收集和整理,最后对所得数据进行分析;第三部分是对于研究应用的部分,通过实证分析所得出的结论,为制定谣言防治策略提出合理的建议。结果显示,网络谣言识别行为意向受众多因素的影响,包括网民的态度、风险感知、社会资本以及谣言相关法律法规的确定性、严厉性和敏捷性等因素,且各因素之间存在着交互影响。研究表明,在治理谣言的过程中,政府要提高网民对于谣言的认知,使每位网民意识到谣言的危害性,同时还要完善网络沟通机制,消除网络谣言藏身之处,最后完善谣言相关法律法规,使得谣言法律法规深入人心,这对提高我国网民素质以及构建良好的网络空间环境,提升政府公共管理水平具有很重大的理论意义和现实意义。"},
{"title": "环境事件中公众应对行为的影响因素及其形成机理研究", "abstract": "随着我国经济的快速发展,各种环境问题日益凸显。由环境问题引发的大规模极端社会心理和行为若得不到有效引导和控制,所引发的社会危害有时比环境风险本身更具危害。过去的研究多集中在对环境事件的舆情演化分析、风险放大及其对风险感知的影响效应分析等。对环境事件中公众的认知和应对行为特征及其形成规律,尚未有充足的文献能给出较为清晰的答案。本文以风险理论、应对策略理论、PADM理论和双路径信息处理模型为理论背景,以2007年至2017年国内发生的150起环境事件网络信息为数据基础。首先通过理论推导和统计分析方法,构建环境事件中公众应对行为影响因素模型,试图挖掘出环境事件中影响公众应对行为的关键因素。然后依据一定规则从150起环境事件中挑选出12起事件为数据基础,通过扎根理论的分析方法构建环境事件中公众应对行为形成机理模型。研究结论显示:第一,环境事件中,人们的风险感知作为中介变量,受事件物理后果严重属性和政府响应共同影响的同时,又作用于其应对行为;利益相关者感知作为中介变量受政府响应影响的同时,又作用于应对行为。第二,基于相关知识、愿望诉求和准确性动机的群体,处理环境风险信息时,偏向系统式信息处理路径。即人们基于物理后果严重属性、信息源、信息传播渠道等的不同组合,形成不同的风险感知、利益相关者感知和行为感知,进而通过行为决策过程,产生不同的应对行为。第三,受从众心理、邻避心理影响和科学素养匮乏的群体处理环境风险信息时,偏向采用启发式信息处理路径,即基于决策前过程,跳过部分感知,直接作出行为决策。综上,本文理清了环境事件中公众的感知和应对行为影响因素及形成机理;在运用PADM理论的基础上引入双路径信息处理模型,不仅考虑了公众处理风险信息的路径差异,还丰富和完善了PADM理论现有的研究成果。本文研究不仅为有区别地引导公众形成合理的感知、优化和改善环境应对策略选择等具有重要价值;还对推动我国社会发展观念的转变及提高政府环境危机管理能力等具有重要意义。"},
{"title": "基于公众情绪视角的食药类事件风险放大机理研究", "abstract": "互联网环境下的食药安全事件网络舆情传播速度快、影响范围广,易引发公众强烈的负面情绪和高水平的风险感知。在文献综述基础上基于风险放大理论构建公众情绪对风险感知的关系模型并进行验证。研究以长春长生疫苗事件为例,基于数据爬取技术采集网络数据,构建结构方程模型深入探析公众情绪对风险感知的影响路径,从公众情绪视角和信息传播机制两方面分析揭示食药安全事件风险放大的机理。研究结果表明:疫苗事件中的公众情感情绪对安全型风险感知水平有显著影响,并通过安全型风险感知对公正型、利益型风险感知产生间接影响,评价情绪对风险感知影响不显著。研究以期为政府提升食药安全事件危机沟通效率、减少公众恐慌提供理论支持。"}