[
{"title": "基于动态网络的事件风险演变研究", "abstract": "为了从互联网媒体数据中识别风险事件,描述事件的演化结构和感知事件风险的演化规律,文章基于动态网络事件风险演变分析框架.文章构建时序动态网络表示事件的演化,使用Louvain算法识别事件,使用事件迁移概率构建事件之间的关系图.在识别事件演化结构的基础上,文章确定事件的主要演化路径,归纳出事件风险与事件生命周期之间的关系.研究结果表明,事件的演化存在着事件形成、事件合并和事件衰减等结构,事件演化结构够成了事件发展的主要路径,事件风险在事件生命周期的不同阶段存在差异.", "time": "\r\n        2022-10-15\r\n      "},
{"title": "互联网场景下口岸食品风险态势感知捕捉模型研究", "abstract": "为了实时全面掌握口岸食品的安全状态,克服我国重要贸易食品存在风险感知碎片化、感知不及时、风险捕捉难等问题,构建互联网场景下口岸食品风险态势感知捕捉模型,对互联网信息开展多源信息融合、实时态势理解、未来态势预测和食品风险评估。该模型在互联网场景下采集舆情信息,实时广泛地掌握口岸食品的发展态势,通过系统、智能的研究分析,精确捕捉口岸食品的潜在风险点,从而形成应对措施指导口岸单位、企业等各级主体,有效规避风险,做好风险防控。", "time": "\r\n        2022-09-20\r\n      "},
{"title": "基于公众偏好大数据分析的大群体应急决策质量动态演化研究", "abstract": "针对突发事件大群体应急决策质量及其影响因素的问题，探讨了公众参与视角下突发事件演化的全生命周期，以及各阶段下公众风险感知对应急决策质量的影响，并以“8·12天津港爆炸”为背景案例进行分析。首先，阐述了公众偏好大数据的获取及处理方式，并以此对“8·12天津港爆炸”案例的公众偏好大数据进行预处理和可视化；其次，通过TF-IDF算法提取并量化公众风险感知，建立大群体应急决策质量打分函数，衡量不同阶段的应急决策质量；最后，基于“8·12天津港爆炸”案例的微博数据进行大群体应急决策质量的动态演化分析，得出研究结论和启示。实证表明，所提的模型与方法具有较新颖的研究视角，能够为大数据背景下的应急响应和政府决策提供理论支持和方法辅助。", "time": "\r\n        2020-08-12 14:06\r\n      "},
{"title": "数据智能技术赋能风险监测与分析", "abstract": "<正>本文从\"走出去\"企业在感知和分析外部风险的难点问题入手,探讨如何利用开源数据获取、分析与风险模型构建等数据智能技术,打造海外业务外部风险发现及分析的全链条支撑体系,创新风险防范路径,提高自身风险感知和应对能力。风险监测与分析的难点\"走出去\"企业防范化解各类风险隐患,积极应对外部环境变化带来的冲击挑战,关键在于提升自身海外风险常态监测、发现预警及深度分析研判的能力。但在当前环境下,大部分企业利用大数据及人工智能技术应对上述挑战方面仍存在不少问题,主要体现在四个方面。", "time": "\r\n        2022-02-10\r\n      "},
{"title": "基于网络舆情的食品添加剂消费者认知分析", "abstract": "目的 深入了解我国消费者对食品添加剂的认知情况,有针对性地制定食品添加剂的食品安全风险交流策略。方法 采用海纳网络舆情监测系统V2.0,对2011—2020年我国消费者食品添加剂的网络舆情大数据进行数据采集、清理、分析和可视化展示。结果 2011—2020年我国消费者关注的食品添加剂种类有所变动,但食品添加剂的用量一直备受关注;消费者最关注的事件类型是违规添加或滥用添加剂;消费者对食品生产企业信心一直不足,但对市场监管职能日渐清晰,期待值不断提高。结论 消费者对食品添加剂的认知情况是进行风险交流的基础。基于分析结果,本研究就市场和社会监管措施、风险交流策略和网络媒体引导策略3方面分别有针对性地提出了建议。", "time": "\r\n        2022-05-15\r\n      "},
{"title": "基于环境舆情文本挖掘的大气环境风险感知评价", "abstract": "基于2015—2019年环境舆情信息，采用大数据挖掘与分析技术识别出公众对大气环境质量风险感知影响因素，建立了风险感知指标评价体系，分析了风险感知水平的时空变化特征。结果表明：1)影响公众风险感知的首要因素是个体健康担忧，其次是环境质量变化。2)公众风险感知水平具有显著的时空差异性；从时间上看，风险感知水平整体呈现波动上升趋势；从空间上看，风险感知水平呈现北方高南方低、东部高西部低的特征。3)河南、四川两省的风险感知水平在研究时间段内最高，且风险感知具有空间溢出效应。", "time": "\r\n        2022-05-10 14:34\r\n      "},
{"title": "基于知识图谱的旅游危机研究可视化分析\n", "abstract": "以CNKI数据库中有关旅游危机研究的166篇文献数据为研究样本，借助CiteSpace 软件，从论文发表趋势、文献作者、发文机构和研究热点演进等方面展现旅游危机研究概况。当前关于旅游危机的研究主要集中在危机事件的影响、风险认知、危机评价评估等方面。在此基础上，构建了“研究视角－引致因素－作用过程－影响效应－响应过程”旅游危机整合研究框架。最后，从旅游产业和企业韧性的影响因素，旅游危机的响应和旅游危机的恢复方法3个方面指出后续的研究方向。", "time": "\r\n        2023-05-05 11:26\r\n      "},
{"title": "风险感知的社会放大效应与治理", "abstract": "新冠肺炎疫情期间,信息社会防范化解重大风险面临严峻挑战。本文基于风险的社会放大框架探究社会工作介入路径,科学有效引导风险感知。研究采用网络问卷调查法,分析风险信息传递机制和社会反应机制,发现:媒体暴露对新媒体使用群体的风险感知具有显著的放大作用;价值观、污名化和社会信任对个体的风险感知也具有显著的影响。由此提出建立健全重大疫情网络舆情社会工作应急响应机制以及基于风险沟通的社会互信与价值引导机制,以期增强重大社会灾难的风险抵御能力与社会工作干预效能。", "time": "\r\n        2020-12-20\r\n      "},
{"title": "心理距离视角下舆情传播风险感知和治理", "abstract": "舆论传播中的风险感知水平离不开心理距离的作用,结合心理距离的4个维度对网络舆论传播中的相关问题进行问卷调查,运用结构方程模型(SEM)对心理距离视角下不同维度对风险感知的作用水平进行了验证性因素检验。结果表明:时间维度、空间维度、社会维度和概率维度均对网络舆论风险感知具有显著的作用水平。对此,主张以协同技术创新和管理创新支撑社会风险管理的智慧化、有效化,并构建舆情传播风险治理新模型,建立起心理距离4个维度下网络舆论风险预测、监控和治理的支撑体系,以期有效提高心理距离视角下的舆情传播风险治理水平。", "time": "\r\n        2020-11-28\r\n      "},
{"title": "大型体育赛事风险传播评估模型构建", "abstract": "大型体育赛事不仅是运动的竞技场，也是多元利益主体话语争夺的舆论空间。研究以“风险的社会放大框架”为理论基础，通过公众调查和层次分析法，测量了网民对大型体育赛事风险事件传播行为及概率，以此形成了大型体育赛事风险传播评估模型。研究结果显示：该模型包含5个一级指标，14个二级指标，52个三级指标，网民对待大型体育赛事中的各类风险事件会无差别进行二次传播。研究认为：(1)元风险事件、媒介事件、焦点事件的风险传播路径为赛事风险传播研究提供了新的操作化路径；(2)在一些可预测的元风险事件上，赛事组委会可通过提升管理水平和开展培训工作，避免此类风险发生；在一些无法避免的风险上，赛事组委会可通过不同预案设定来避免风险事件演变为焦点事件；(3)赛事组委会在进行风险评估过程中，应充分考虑专家和公众风险感知差异，将公众的风险传播行为、心理和传播情境等要素纳入风险管理全过程，并将科学系统性知识、经验性知识、隐性知识与直觉性知识纳入风险沟通模式之中。", "time": "\r\n        2023-03-15\r\n      "},
{"title": "地方政府重大风险治理中风险放大的行为产生逻辑——基于疫情防控“风险空间放大”的分析", "abstract": "地方政府在重大风险治理中产生了风险放大的治理行为。对风险空间评估的放大是地方政府在疫情防控中“层层加码”的现实表征。基于4个省级疫情风险防控政策中对外在风险空间的界定可以发现，风险空间界定表现出一定的地方自由裁量：地方政府对外在风险空间的界定与行政区划基本重叠，地方政府的疫情风险治理存在着“风险空间放大”的层层加码行为。地方政府基于重大风险淡化行政边界的跨域属性，在科层逻辑下形成对重大风险治理属地管理的权责，加之纵向干预政策的功能错配、不充分嵌入下的技术依赖及社会风险放大的舆情倒逼，进而生成“风险空间放大”的风险放大治理行为。因此，要优化地方政府风险治理行为，避免地方政府风险放大带来地方层面的发展与安全失衡。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "我国群体性事件的典型特征、治理问题与对策建议", "abstract": "[目的/意义]群体性事件风险防范是社会治理的重要内容。加强群体性事件的风险研判，对推进国家治理体系建设和治理现代化具有重要意义。[方法/过程]本文从人民网、新华网等主流新闻网站，以及新浪、网易、搜狐等门户网站，基于关键词检索，梳理2010—2019年群体性事件309起，人工标注群体性事件发生的时间、地点、类型、形式、涉及人群、成因等。[结果/结论]从事件类型来看，维权事件占比最高(52.4%)；从爆发时间来看，7月和8月是群体性事件高发月份，个别事件在重要节假日、重大活动等敏感时间发生；从发生区域来看，东部和西部地区是群体性事件高发区域；从事件涉及群体来看，政府官员引发的群体性事件减少，农民工、出租车司机、村民等为主要群体，中小投资者、中产阶层参与维权日益增多；从引发事件的成因来看，农民工讨薪、环境邻避等问题仍然突出，互联网金融、共享经济等新业态、教育与就业等民生问题成为群众进行维权的新风险点。本文从风险预警、制度建设、态势感知以及人才建设等方面提出我国群体性事件社会风险治理中存在的突出问题和对策建议。", "time": "\r\n        2022-04-20 14:32\r\n      "},
{"title": "公共卫生事件下健康风险沟通研究热点探究", "abstract": "为了解公共卫生事件下健康风险沟通领域研究现状以及热点研究方向,利用CiteSpace对经过筛选后的290篇文献进行可视化分析。分析发现,公共卫生事件下的健康风险沟通是近年来备受关注且持续上升的研究热点。通过对文献进一步梳理阅读,绘制公共卫生事件下健康风险沟通主体关系图。研究发现,现阶段健康风险沟通已从单方向的公众健康教育模式向注重多主体间的互动沟通模式转变,信任与互动是影响沟通过程的关键因素。研究热点方向为公众、媒体等主体如何参与健康风险沟通,以及如何在沟通过程中发挥作用,各主体间关系的衡量以及在沟通过程中所占的权重仍是待研究的问题。", "time": "\r\n        2021-12-30\r\n      "},
{"title": "突发事件网络舆情风险演化规律及防控策略", "abstract": "突发事件网络舆情不仅是公众感知社会风险的自我表达，也是公众风险应对行为的重要参照。突发事件发生后，网络舆情风险演化在不同阶段表现出不同规律：萌发期呈现出舆情风险突变规律式演化；扩散期呈现出舆情风险涟漪效应式演化；高涨期呈现出舆情风险共振规律式演化；消退期呈现出舆情风险耗散规律式演化。突发事件网络舆情风险演化的生成动因是固有因素、人为因素、环境因素和管理因素等多重因素共同作用的结果，其中包括社会隐性风险与舆情风险相叠加、公众感知风险增加舆情变换风险、网络环境失衡加速舆情风险扩散、公共管理风险导致舆情风险反复。为推进突发事件网络舆情风险防控工作有序开展，应强化舆情风险沟通理念与防控意识，完善舆情风险防控法律保障体系，构建舆情风险防控常态长效机制，提高舆情风险防控技术创新水平。", "time": "\r\n        2022-08-08 13:44\r\n      "},
{"title": "突发公共卫生类舆情中公众情绪的传播机制", "abstract": "自2019年新冠疫情暴发以来,突发公共卫生事件成为社会关注的焦点,网络上有很多关于突发公共卫生事件的讨论。每一起突发公共卫生事件的发生,都会给公众的情绪造成影响,所以在突发公共卫生类舆情中必定会导致公众情绪的传播,在这个过程中,相关部门在积极应对突发公共卫生事件的同时,还需要正确引导公众的情绪。对此,本文主要对突发公共卫生类舆情中公众情绪的传播机制进行分析。", "time": "\r\n        2022-03-10\r\n      "},
{"title": "舆情传播、风险感知与投资者行为——基于系统模糊控制的视角", "abstract": "大数据时代下,互联网和新媒体的迅速发展在加速网络舆情流动性的同时,通过增加投资者的模糊风险感知程度加剧了金融市场波动,给舆情传播的系统性监管带来难度.本文首次将物理学倒立摆模型跨学科应用到微观投资者行为系统的构建,并基于模糊理论对比不同策略下的系统稳定性控制效果,验证该模型在金融领域的可行性与可控性.选取2020年1月至6月的微博文本为实证分析数据,测度投资者行为的变化效率,检验了我国舆情传播通过投资者模糊风险感知对金融市场稳定性的控制效果.研究结果表明:1)理论上存在能够动态控制投资者行为系统稳定的舆情传播有效程度;2)舆情信息会跨市场影响不同金融市场上的投资者决策;3)我国政府主导下的舆情环境在面对重大突发事件时具有良好的稳定市场能力.", "time": "\r\n        2021-09-28 20:19\r\n      "},
{"title": "突发公共卫生事件下社会心态分析与引导——以新冠肺炎疫情为例", "abstract": "新冠肺炎疫情突如其来,除了举国上下万众一心共同抗疫的主流心态之外,还有因疫情等因素而引发的普遍的复杂、多样心态,主要表现为\"不知所措\"的焦虑心态、\"众声喧哗\"的盲从心态、\"独善其身\"的看客心态、\"我行我素\"的偏执心态、\"道德标榜\"的利己心态等,其影响因素主要有公众主体境遇差异、网络舆论场的参与构建、长期社会经济结构发展与传统思想观念的影响以及疫情本身的危机性等,对此可通过构建社会心态疏导机制,调节民众心态\"解压阀\";注重净化媒体舆论环境,做好舆情的\"传话筒\";政府谋篇布局科学决策,做好群众的\"聚光灯\"等加以引导。", "time": "\r\n        2020-09-20\r\n      "},
{"title": "重大突发公共卫生事件中的网络社会心态:一个整合分析框架", "abstract": "近年来,全球视域的突发性公共卫生事件逐渐成为了学者所言的\"风险强度\"空前加剧与\"风险环境\"空前扩张的现代风险社会的一种表征。切合于网络媒体空间的扩张以及中国网民数量的极速增加,学者们开展对于民众的社会心态在网络空间的表达与形塑的研究就有了重要的学术与现实意义。本文提出一种可能的整合分析框架阐释了如何在传统的问卷调查与前沿的大数据捕捉之间寻得一种研究方略的平衡,从而有效刻画出重大突发公共卫生事件下的大众网络社会心态全貌,并形成涵盖宏观、中观、微观的网络社会心态分析及其触发机制探究的系统性反思。据此,本文可能为推进风险社会视角下(网络)社会心态研究的科学化、精准化、智慧化,并提升政府基于多元数据的更为全面的社会治理监测、评估和应对能力提供一定的学理支撑。", "time": "\r\n        2020-12-03\r\n      "},
{"title": "北京居民对转基因食品风险感知探讨", "abstract": "市场对转基因食品的态度影响转基因产业发展。2/3强的北京居民对转基因知识仅是一般了解,7成北京居民对转基因食品风险持有较大和不确定的认知,有购买意愿的仅占26%。性别、年龄、对转基因知识的了解程度和社会舆情显著影响北京居民的风险感知。应该加强科普工作,增加信息交流与沟通;开发改善营养品质,价廉物美的产品;加强对转基因食品的标识管理、检验检测管理、信息披露管理,提高消费者的信心,进而促进转基因食品产业的健康发展。", "time": "\r\n        2019-09-05\r\n      "},
{"title": "风险感知与协同治理：社会治理中的媒体角色", "abstract": "人类社会正在进入风险更为复杂多样的新风险社会,人们期望传媒在感知风险、协同治理方面担当起应有的角色和功能。习惯于把舆情监测系统定位于发现舆情热点,使媒体没有充分展现出梳理信息、提出问题、发现风险的能力和引起警觉的\"瞭望哨\"功能。在社会治理中,媒体不仅要发挥感知风险、推动应对、参与治理的功能,实际上其既是协同治理的连接器,也是治理功效的放大器,是社会治理的有力工具。从更高层面看,媒体在社会治理中的角色定位与担当,必须放在应对百年未有之大变局等更大格局中来思考,成为国家治理体系中的有机体,把媒体的传播力、引导力、影响力、公信力作为治理能力的一部分。把加强政治能力建设、融合传播能力建设和综合竞争力建设,作为在国家治理体系和治理能力现代化中的不懈追求。", "time": "\r\n        2020-08-20\r\n      "},
{"title": "涉核项目“邻避效应”的生成机理及干预策略", "abstract": "核\"邻避效应\"是具有典型特征的\"邻避效应\"类型。核\"邻避效应\"的发生不仅与核邻避设施客观风险分配不均有关,而且与各利益主体风险感知的变化相关,是多元力量激烈交锋、演化、融合的结果。有效应对核\"邻避效应\",需要依托政府、企业、科研教育机构和公众的\"合力\",从决策模式、舆论应对、科技普及、民众教育等不同维度探索立体综合的策略模型,化解社会风险,实现利益共赢,推动国家\"安全高效发展核电\"战略的顺利实现。", "time": "\r\n        2019-03-31\r\n      "},
{"title": "区块链技术在网络舆情风险管理体系的应用研究", "abstract": "[目的/意义]挖掘弹性管理和区块链理论在网络舆情风险管理体系建设的应用价值,克服传统管理体系的技术弊端,突破现有网络舆情风险管理的难点和痛点,提高网络舆情风险管理效率。[方法/过程]基于网络舆情风险管理、弹性管理理论,确立网络舆情弹性风险管理的理论框架,进而应用区块链技术提出网络舆情风险管理系统体系,并对网络舆情风险识别和感知智慧分类账本、风险关联树以及智能合约进行详尽阐述。[结果/结论]构建的舆情风险管理系统、区块链数据保障系统体系,及应用区块链技术的网络舆情风险识别和感知智慧分类账本、风险关联树、智能合约,使得舆情风险管理数据更安全、数据可追溯、组织弹性适应性更强,能有效指引有关系统开发,并增强网络舆情风险管理可控性、提高网络舆情风险管理效率。", "time": "\r\n        2020-05-05\r\n      "},
{"title": "风险感知与网络舆情的微博传播模型研究", "abstract": "当下中国社会争议性事件频发,引发社会各界的热议与争论。为了及时把握舆论走向,尽量降低产生争议性事件的风险,需要对事件的舆论热度和导向进行预测。基于风险感知的心理测量学派理论,结合微博舆情数据统计,使用信息传播模型的计算方法为争议性科技事件建立信息传播模型,并以\"世界首例基因编辑婴儿在中国诞生\"事件为实际对照样本作为模型的参照。本模型建立在风险感知的基础上,在已知某一事件的风险值及传播环境的条件下,该模型能够较好地预测事件传播情况,为相关方面及时进行舆论干预争取时间。", "time": "\r\n        2020-01-15\r\n      "},
{"title": "复杂舆论场景中信息内容传播风险研究", "abstract": "[研究目的]为了营造积极健康的舆论空间,把复杂舆论场景中信息内容传播风险减小到最低,风险控制就显得尤为重要,所以有必要提取场景特点,研究信息内容传播的风险点、风险识别影响因子和困境,把风险降低在初始阶段。[研究方法]研究基于复杂舆论场景相关理论,归纳出复杂舆论场景具有全连接性、融合性、智能性、在线化、关系去中心化的特点,然后通过德尔菲法提炼出复杂舆论场景中信息内容传播的五大风险点,分别是国际国内舆论场中意识形态渗透风险、信息两极分化挑战党政权威风险、负面信息超载引发社会骚乱风险、媒体报道失职引发谣言传播风险、信息监管不当引发次生舆情风险,最后从传播动态视角出发,结合业界实践分析当前风险识别的关键影响因子和应用困境。[研究结论]在复杂舆论场景中,风险识别的关键影响因子主要是风险源中的重大突发事件、重大活动报道、社会思潮传播,风险受众中的敏感人物/群体、风险传播渠道中的社交媒体、风险效应中的风险感知以及风险管理中的舆情监管,根据目前风险识别应用层面存在的诸多困境,后续风控管理研究更应着重关注大数据技术的使用、用户情绪的变化以及真实的社会现实风险。", "time": "\r\n        2021-11-08 11:56\r\n      "},
{"title": "媒介使用、环境知识与化工风险感知——基于1656个样本的实证分析", "abstract": "随着化工产业的发展与化工园区的建立,化工安全风险越来越多地暴露在公众面前。文章采用分层随机抽样的方法对上海化工园区周边居民进行问卷调查,结合风险的社会放大框架,使用线性回归和分位数回归探讨了媒介使用、环境知识对化工园区周边居民风险感知的影响。研究发现,传统媒体、新媒体与人际媒介均对风险感知有显著的放大影响,且传统媒体对低风险感知的人群影响更大,高风险感知的人群更易受新媒体影响,人际媒介对所有风险感知段的人群都有影响。此外,环境知识会弱化公众的化工风险感知,也会弱化媒介使用对化工风险感知的影响。最后,提出加强网络舆情监管、向公众科普化工知识等对策建议。", "time": "\r\n        2019-11-01\r\n      "},
{"title": "风险感知交叉演变下突发事件网络舆情传播模型研究", "abstract": "[目的/意义]突发事件网络舆情传播对健全舆情引导机制,推动国家治理体系和治理能力现代化具有重要意义。[方法/过程]借鉴传染病动力学模型,基于公众风险感知异质性与交叉演变性双重视角,通过剖析突发事件驱动的风险感知交叉演变机制,构建了网络舆情传播模型并求解出基本再生数。[结果/结论]\"北京新发地疫情\"网络舆情实证与仿真结果表明,公众风险感知异质性越小且受突发事件影响越大,网络舆情最终扩散规模及产生的影响越大。突发事件恶化将促使交叉演变向高度风险感知倾斜,加剧网络舆情传播;突发事件好转将促使交叉演变向低度风险感知倾斜,有助于控制网络舆情大规模扩散。政府面对突发事件应立即启动应急响应,降低公众风险感知水平,实现网络舆情有效干预,维护社会和谐稳定。", "time": "\r\n        2020-12-01\r\n      "},
{"title": "基于风险感知的重大工程网络舆情传播防控机制研究", "abstract": "重大工程项目对社会经济发展具有重要的推动作用,较高的公众关注度使其对舆论具有更高的敏感度与脆弱性。首先分析了在重大工程舆情传播过程中公众与政府的行为选择中的博弈策略。其次基于SIER模型建立了正向传播与反向传播的IER模型并讨论了边界值情况。通过建立社会风险感知函数主要研究了舆情传播方向、舆情状态间转化率及社会风险之间的相互影响关系。研究表明在重大工程网络舆情传播中社会风险随着个体关注状态向免疫状态的转化率的增加而增加,随个体传播状态向免疫状态转化率的增加而减小。同时公众的行为选择决定了传播状态间转化的方向及程度,公众选择策略的动态变化比率与政府应对策略相互关联,为政府有效舆情防控提供科学决策参考。", "time": "\r\n        2019-05-09 11:06\r\n      "},
{"title": "网络群体性事件中主流媒体风险沟通效果的影响因素研究\n                        ————基于fsQCA的方法", "abstract": "进步与风险相伴而生,乌尔里希·贝克所描述的“风险社会”已成为现代社会的代名词,网络社会作为社会进步的衍生物,已经成为现代社会风险来源之一。在风险社会中,人类高度依赖大众媒体揭露社会风险,而主流媒体因其权威性与影响力在风险沟通中具有至关重要的作用,在管理风险的不确定性方面被赋予了重要责任。网络群体性事件产生的政治认同风险、媒介信任风险、社会稳定风险以及伦理风险影响社会的和谐稳定,探讨主流媒体对网络群体性事件的风险沟通,可以有效提升主流媒体对网络群体性事件的舆论引导能力以及风险沟通能力,维护网络社会持续稳定地运行。根据上述研究目的,采用定性比较分析研究法,基于风险沟通及其相关理论,从“事件-传播”分析框架即事件属性和传播属性两个维度提取条件变量。其中“事件属性”包括事件类型、事件主体指向、事件与公众利益关联度,“传播属性”包括风险传播媒介、风险传播主体、风险架构、媒体风险认知和次级影响,共8个条件变量,结果变量选取为“沟通效果”。对主流媒体关于30个网络群体性事件的相关报道进行模糊集定性比较分析,探究影响主流媒体风险沟通效果的关键影响因素及条件变量的路径组合。研究发现,“风险传播媒介”、“风险传播主体”和“风险架构”是影响风险沟通效果的关键影响因素;对比之下,“事件类型”、“公众利益关联度”和“媒体风险认知”的影响效力相对较弱;“事件类型*公众利益关联度*风险传播媒介*风险传播主体*媒体风险认知*风险架构*次级影响”的路径组合更有助于主流媒体风险沟通效果的呈现;“传播属性”相对于“事件属性”对风险沟通效果的影响更具有关键性的作用。结合研究案例及结论分析发现主流媒体在网络群体性事件风险沟通中存在着风险预警能力稍弱、媒体风险架构设计有待完善、社会参与沟通机制亟须健全、风险沟通的信任机制有待改进的问题,并就如何提升风险预警能力、优化媒体风险架构、完善社会参与机制、建立风险沟通信任机制等问题提出相应对策。", "time": "\r\n        2022-05-25\r\n      "},
{"title": "突发公共卫生事件下网络舆情传播机理研究", "abstract": "进入21世纪以来,各类突发公共卫生事件不断发生,尤其是国际关注的重大传染性疾病,如SARS病毒、甲型H1N1、埃博拉疫情、新型冠状病毒等。很大程度上对人类身体健康和生命财产造成了严重的威胁。由于此类传染病关乎人们的切身利益,往往会使人产生紧张、恐慌等情绪。随着手机移动终端的广泛普及和社交网络的快速发展,人们将这些情绪转化成言论宣泄在互联网上,从而形成了网络舆情。由于互联网的开放性、信息传播的快速性和网民对事件发表的自由性,使得突发公共卫生事件一旦发生,短时间内就会迅速引起网络舆情的大范围传播和进一步演化,加大了相关部门引导和治理舆情的复杂性和困难性。因此,探究突发公共卫生事件发生后的网络舆情传播机理,对政府把握舆情传播规律、制定应急方案和干预措施有重要的现实意义和理论意义。首先对突发公共卫生事件网络舆情传播机理进行研究。基于信息生态理论识别影响网络舆情传播的因素,并模拟德尔菲法构建出网络舆情传播的指标体系,以传播周期为主线,分析了各阶段在影响因素作用下要素间动态关系互动的传播机理。其次对网络舆情的传播模型化。在经典的传染病模型中引入情感因素将感染者划分为消极情绪者和积极情绪者,构建刻画网民正负情绪交互的动态演化改进SIR模型,通过MATLAB模拟展示了网络舆情的演化趋势并对各参数做了灵敏度分析。然后以微博上新型冠状肺炎网络舆情的传播为实例验证模型的有效性。运用爬虫技术获得微博信息59324条,使用Snow NLP库进行情感分类,用情感分类后的数据拟合出各参数的概率平均值,代入模型得到的群体演化趋势图与仿真图几乎一致,证明了模型是有效的。最后从舆情主体、本体和舆情技术与环境分别对网络舆情提出管理对策,为突发公共卫生事件网络舆情监管提供参考。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "化学灾害中个体风险感知的系统动力学建模与仿真研究", "abstract": "化学灾害发生后,个体风险感知水平和客观风险水平之间的差距会进一步影响其行为倾向和后续决策,运用系统动力学软件Vensim构建模型来研究二者之间差值的拟合过程,可以更为清晰的看出风险地传播过程,特别是化学事故所引发的舆情风险和污染风险的传播情况,进而得出控制风险的几个关键时间点以及相关措施。", "time": "\r\n        2020-05-10\r\n      "},
{"title": "网络空间的社会情绪传播及其应对", "abstract": "由于社会结构的变动以及不同利益群体思想观念的多元冲突,现实社会的社会情绪通过网络无限放大,对网络空间的安全治理带来挑战。网络空间的社会情绪应对应考虑网络情绪和信息认知之间的关系、网络情绪和风险感知的关系以及网络情绪与群体互动之间的关系。结合当前网络社会情绪的表现以及现实环境和网络环境对网络情绪的影响,网络空间的社会情绪应对需要充分发挥政府部门、媒体机构各方面在社会治理中的责任和作用,共同参与社会稳定风险的治理行动。", "time": "\r\n        2019-06-10\r\n      "},
{"title": "官方媒体参与下不同风险感知群体竞争模型及其演化规律", "abstract": "为识别公众风险感知的演化规律和官方媒体参与的作用机制,首先,根据公众的行为表现划分不同风险感知群体,并分析群体间的相互竞争和官方媒体的扰动作用;然后,通过扩展Lotka-Volterra模型建立群体间的相互竞争模型;在此基础上,通过推导模型平衡点及其稳定性分析模型演化规律;最后,运用数值仿真考查了官方媒体的参与对模型演化的影响。研究结果表明:模型演化具有3种结果情景,官方媒体参与能够显著改变模型演化的速度和结果。", "time": "\r\n        2019-04-30\r\n      "},
{"title": "新冠疫情期间谣言信息的防控研究", "abstract": "本文以风险传播理论为指导,从风险沟通和风险信息的报道两方面来探究信息公开与谣言规避之间的联系。通过梳理辟谣平台、防控新闻发布会和社交媒体平台等,从信息发布和辟谣查证的角度来探究如何通过持续性的输出事实真相和辟谣信息以压制谣言风险的生存空间,帮助公众免受谣言风险的危害,协助公众舒缓恐慌的情绪,肃清谣言风险对于公众的影响。本文从公众心理和网络环境等方面来探究突发性公共卫生事件下,谣言风险滋生和蔓延的原因。通过中国互联网辟谣平台“新冠肺炎疫情防控辟谣专区”在2020年1月20日至4月29日的谣言权威样本,来深入分析和描述新冠疫情期间谣言风险的内容、形式和公众情绪传播特征等。同时,基于腾讯较真查证平台1月18日至4月29日的查证辟谣内容,来分析其对谣言查证的组成部分和权威性、专业查证人员和查证结果分类等内容。除此之外,本文还进一步探究了新冠疫情期间政府有关部门的疫情防控新闻发布会,社交媒体的核心“两微”平台对谣言风险的防控和治理作用。防控新闻发布会和社交媒体虽然都是疫情谣言防控的主要信息发布渠道,但双方对于谣言治理的领域有所区别也有所联系,在辟谣过程中发挥着不同的功能属性。同时,以青岛10月份局部地区的疫情复发为分析案例,引用风险传播理论的风险周期概念,通过结合社交媒体上公众对于疫情防控不同时期信息发布的情绪反馈变化,把此次青岛疫情期间的谣言风险传播周期划分为“潜伏期、爆发期以及稳定消散期”,研究在疫情防控常态化时期,防控新闻发布会所发布的信息对谣言防控和治理的作用机制。并且,以社交媒体中的“两微”平台分析微博和微信在疫情期间的辟谣作用与特点。微博传播辟谣内容的特点主要集中在其时效性、传播范围的广度、和公众之间交流的方便程度上,因其传播形式方便公众进行自主性互动,因此,微博在辟谣的过程中,时常可以形成辟谣的自净力和舆论对冲力。微信则更多地体现在辟谣内容的深度上,因其传播形式方便专业人士进行垂直式系统论证,微信发布的辟谣内容能具备更广的深度,易于进行辟谣阐述论证,也能有效传播更为专业的辟谣报道文章。经过前文分析,本文提出了对谣言风险防控的优化策略,首先,辟谣平台在运营过程中,要注重完善专业辟谣人员的选择和培养机制,并兼顾谣言采集和辟谣推送的“全面发展”。其次,疫情防控新闻发布会中,新闻发言人作为谣言风险管理的核心,可以通过各种方式主动契合公众对于谣言防控“主人翁”的精神,注重调节公众的风险感知,重视谣言舆情风险预判,从而有效地降低谣言风险对公众的影响。再次,公众也要发挥其作为“辟谣主体”的作用,主动参与谣言治理,形成积极参与谣言治理的意识,与其他的辟谣主体共筑谣言风险防控的共同体。同时,新闻媒体也要优化自身作为风险沟通的桥梁引导作用,履行好信息甄别和谣言风险预警的职能,发挥好积极的舆论引导作用,为公众提供必要的谣言防控预警。最后,要充分挖掘社交媒体辟谣的引导和帮扶优势,引导公众培养形成谣言信息的自净力,帮扶谣言风险中的老年群体等“易感”节点。", "time": "\r\n        2021-06-01\r\n      "},
{"title": "雾霾风险感知对成都市健康城市形象的影响与应对研究", "abstract": "健康城市建设是推动城市治理现代化、国际化的重要基础,是促进人与城市和谐发展、实现人体健康的有效途径。成都市虽为全国首批“健康城市”试点市,但成都平原四面环山的特殊地理环境使得大气污染不易疏散,城市环境和人体健康受到严重威胁。雾霾风险感知在何种程度上对成都市健康城市形象造成负面影响,是成都市健康城市建设过程中需要关注的重要问题。选取成都市为研究案例,从公众风险感知视角设计问卷,使用方差分析、回归分析和结构方程模型等方法,揭示公众雾霾风险感知、健康城市评价的总体及差异特征,阐明居住(停留)时间、雾霾风险感知、健康城市评价的认知结构关系,取得如下主要认识:第一,公众对雾霾风险感知存在显著差异,但总体上倾向于做出正面感知。其中,“越来越严重—逐渐减轻”(M=2.99)、“非常害怕—丝毫不恐惧”(M=3.10)、“难以容忍—可以容忍”(M=3.12)均值最高,“非常担心—不担心”(M=2.84)、“严重影响健康—对健康没有影响”(M=2.72)均值最低。绝大多数(67.5%)受访对象认为成都是理想的健康城市,“公共绿地多”(M=3.90)、“医院数量多”(M=3.86)、“医疗水平普遍较高”(M=3.84)均值最高,相较而言,“食品安全放心”(M=3.41)、“空气质量好”(M=3.10)、“我周围吸烟的人少”(M=2.89)均值排名靠后。第二,性别、居住(停留)时间与雾霾风险感知测试项均呈负相关性(P<0.05),健康城市形象(非常糟糕—非常理想)与雾霾风险感知测试项均呈正相关性(P<0.05)。基于居住(停留)时间、健康城市形象的两类人群在雾霾风险感知测试项上存在显著的组间差异(P<0.05)。受访者居住(停留)时间越短,越认为雾霾不影响健康;反之,受访者更加担心、害怕和难以容忍雾霾越来越严重。健康城市“理想型”调研对象认为雾霾减轻、不影响健康,故不担心、不恐惧;而健康城市“糟糕型”调研对象则倾向于认为雾霾严重、影响健康,对其表示担心害怕且难以忍受。第三,逐步回归结果表明:“生活饮用水质好”、“传染病、慢性病发病率低”、“食品安全放心”、“空气质量好”等健康城市评价指标是影响健康城市形象的重要因素;“非常害怕—丝毫不恐惧”、“越来越严重—逐渐减轻”等雾霾风险感知测试项是影响健康城市形象的重要因素。第四,雾霾风险感知对健康城市评价指标和健康城市形象有直接显著的正向影响。同时,居住(停留)时间对雾霾风险感知有直接显著的负向影响。此外,居住(停留)时间以雾霾风险感知为中介对健康城市评价指标、健康城市形象产生显著的负向影响。第五,根据研究结果,归纳雾霾风险视域下健康城市应对之策。提出创建一流健康城市的指导思想,打造理想健康城市的主要目标,并构建“政府主导、企业导向、公众参与、媒体传播”多元风险沟通路径,通过制定针对性雾霾治理政策、加大公众参与风险应对力度等措施,以期降低雾霾风险,提升成都市健康城市形象。综上,本文聚焦雾霾风险感知与健康城市形象之间的突出矛盾,从公众视角出发,通过探讨雾霾风险感知、健康城市评价的总体及差异特征,揭示其认知结构关系,丰富环境风险感知、健康城市等相关实证研究成果,对改善成都市的环境空气质量,塑造良好健康城市形象,推动成都市加快成为全国一流的健康城市具有重要现实意义。", "time": "\r\n        2021-05-01\r\n      "},
{"title": "社会化公共危机信息交互行为的影响因素研究", "abstract": "社交媒体的发展使得社会化危机信息交互成为可能,虽然使用社交媒体进行危机信息交互能够快速传播危机信息,还能实时对危机信息进行监测与治理,但是这种社会化危机信息交互极易引起信息疫情、用户隐私泄露、二次舆情爆发等问题。为了防范化解社会化危机信息交互遇到的问题,有必要对用户危机信息交互行为的影响因素进行研究。现有研究主要探讨用户的危机信息搜寻、分享以及传播等行为,对危机信息交互行为关注较少,并且研究大多侧重几种或某类影响因素,用户危机信息交互行为影响因素研究的全面性还有待进一步加强。据此,本研究基于信息生态的视角来探究用户危机信息交互行为的影响机制,以期构建良好的危机信息交互生态,提高用户危机信息交互行为。本文从信息生态的视角,结合危机情境沟通理论、风险感知态度框架、社会中介的危机沟通理论、使用与满足理论对用户的危机信息交互行为展开研究。首先,基于信息生态视角构建社会化危机信息交互生态系统,并从信息、信息人、信息技术、信息环境要素中找出影响用户危机信息交互行为的候选影响因素,再通过德尔菲法确定关键影响因素,并基于刺激—有机体—反应模型构建本文的研究模型。然后提出研究假设,设计调查问卷并综合运用SPSS 22.0、Smart PLS 3.0软件对问卷数据及理论模型进行分析。研究结果表明:风险感知、信息自我效能、反应效能能够正向影响社交媒体用户的交互行为,且反应效能的影响最大,其次是信息自我效能和感知风险;危机涉入性可以通过风险感知的中介效应间接影响社交媒体用户的交互行为;危害大小、监管环境、感知交互性、技术普及性都可通过反应效能的中介效应间接影响社交媒体用户的交互行为;感知交互性、监管环境能够通过信息自我效能间接影响社交媒体用户的交互行为。此外本文还发现用户的危机信息交互行为主要受到环境、技术等方面的影响,信息维度的影响会被削弱,但单独讨论时信息维度还是会对用户危机信息交互行为产生影响。最后根据研究结论提出5点提高用户危机信息交互行为的建议,即打造健康的危机信息交互生态系统;提高用户交互动机,增强用户交互意愿;加大监管力度,营造良好交互环境;多角度提高用户的感知交互性;确保危机信息质量。本文创新性地将信息生态理论运用到危机信息交互行为领域,丰富、拓展了危机信息行为领域的研究和理论基础。同时,本文提出的建议为政府在危机下如何开展有效的信息交互、规范用户信息交互行为、营造舒适的危机信息交互环境等具有一定的参考价值。", "time": "\r\n        2022-05-30\r\n      "},
{"title": "基于系统动力学的大型工程项目社会冲突仿真研究", "abstract": "随着我国城市化进程的快速推进,大型工程项目在建筑、交通、水利等多个领域的建设数量不断增加,建设速度不断加快。大型工程项目技术和管理复杂程度高、影响范围广、涉及因素多,具有潜在的负外部性,既能促进当地经济社会的发展,同时也会对当地生活环境产生消极影响。近年来,民众的维权意识和环保意识开始觉醒,由于利益相关者之间利益分配失衡所导致的社会冲突日渐增多,给社会带来很多严重问题。在新常态下,大型工程项目社会冲突频率高、强度大、动态性强,因而如何预防和治理大型工程项目社会冲突成为社会治理的热点问题。本文首先结合文献梳理了当前大型工程项目社会冲突的研究现状,确定本文的研究方向和内容。其次阐述了大型工程项目的定义与特征、社会冲突理论、利益相关者理论、社会燃烧理论及系统动力学理论,以此作为本文的理论基础展开相应研究。然后按照公共事件的发展逻辑,将大型工程项目社会冲突分为萌芽、发展与衰退三个阶段,从中识别出冲突主体,并通过梳理近10年大型工程项目社会冲突典型事件,从演化过程中提炼出影响因素,结合问卷调查结果,对影响因素进行筛选优化,建立指标体系。以政府、建设单位、民众及其他组织四个冲突主体作为子系统,形成因果回路图,运用序关系分析法和专家打分法确定变量参数,建立系统动力学方程,显示出大型工程项目社会冲突转化形成的内在逻辑,完成系统动力学模型的构建。以湖南新田大型垃圾焚烧厂事件作为仿真对象,调整模型数据,使其符合事件的发展过程。利用模型进行仿真分析,选取部分影响因素比较理论值与实际值对社会冲突状态变化的影响,表明政府与建设单位在“项目信息公开”、“利益诉求渠道”方面表现较好,而在“项目选址”、“利益补偿机制”以及“网络舆情传播”、“谣言数量”、“媒体报道”方面有待改进。最后根据仿真分析的结果,从“提高项目选址科学性”、“加强制度化交流平台建设”、“完善利益诉求渠道”、“健全利益补偿机制”及“重视舆情监督管理”五个角度提出了大型工程项目社会冲突的治理对策和建议。本文通过构建系统动力学模型,研究了大型工程项目社会冲突的演化机理,分析了影响因素之间的动态关系。以仿真案例为基础,探索了冲突形成的关键因素,有利于促进政府采取针对性措施,提高社会矛盾化解能力,推动社会的和谐稳定和经济的持续发展。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "邻避型基础设施项目社会许可经营（SLO）时空演变机理研究", "abstract": "随着城市化水平的提升,地方政府需要兴建大量的公共基础设施以满足大众社会生活的需求。邻避型基础设施作为其中一类特殊的公共基础设施,因其负外部性等邻避特征而受到广泛关注。邻避型基础设施是指具备邻避特征的公共基础设施项目,如核电设施、垃圾处理设施、污水处理设施、高压变电站等。作为经济与社会发展中不可或缺的物质条件,邻避型基础设施项目发挥着基础性、关键性的作用。然而,因其潜在利益(收益)由全社会共享,而成本(经济损失、健康/环境风险等)却由当地社区承担,邻避型基础设施项目通常会遭受强烈的本地社区抵制,是典型的“本地排斥的土地使用(Locally unwanted land use,LULU)”。如何妥善防范和有效管理邻避型基础设施项目所面临的社会风险仍是一项重大挑战。现阶段,公众接受分析框架作为国内外研究学者采用的主要研究方式,已经被广泛应用于邻避型基础设施公众态度的研究,而社会许可经营框架,作为一项新兴的研究框架,虽然在矿业、能源等领域得到广泛研究,并被认为是一种有效的分析框架,但在邻避型基础设施领域,特别是在社会许可经营的时空演变机理方面的应用研究甚少,现有研究仍然存在较大的理论空白,不足以指导行业实践。基于此,本研究从我国邻避型基础设施行业社会接受相关研究现状出发,以社会许可经营理论为理论基础与分析框架,以九峰垃圾焚烧发电项目为例,从时间、空间、利益相关者三个维度,分析与研究邻避型基础设施项目社会许可经营(Social licence to operate,SLO)时空演变机理。研究结果显示:在时间维度上,SLO存在心理台风眼效应,即越接近高风险时段,公众心理越趋于平静;在空间维度上,SLO存在涟漪效应,即越靠近邻避设施的公众负面情绪越高;在利益相关者维度上,行业人员对邻避设施社会许可程度最高,一般公众次之,本地公众最低。最后,通过公众参与、经济补偿、公众信任三个方面,制定了邻避型基础设施项目SLO提升策略。研究结果能够弥补现有邻避型基础设施项目社会许可经营相关研究的不足,为邻避型基础设施项目社会可持续性发展提供理论参考与借鉴。此外,研究成果在有利于政府与企业出台相关政策与措施,合理应对邻避型基础设施项目建设与运营过程中的社会风险的同时,能够为社区与公众提供一种新的观察、理解邻避型基础设施项目开发的方式与视角,对推进我国邻避型基础设施行业可持续健康发展具有重要意义。", "time": "\r\n        2022-04-01\r\n      "},
{"title": "环境邻避风险的阻断机制研究", "abstract": "随着我国经济的腾飞发展,科技助推社会、政治、经济等取得了历史性的进步,与此同时也衍生了一系列新的风险,使我国逐渐进入到“风险社会”之中。环境邻避风险正是在这种宏观大背景之下产生的,社会对于环境邻避设施的需求日益在增长,环境邻避设施本身的负外部性却成为原生风险源,在复杂交织的社会环境作用下,源发性风险进一步演化、扩散,各风险节点释放的负能量持续积累,如果没有得到及时治理化解,系统的风险阈值将会被突破,从而导致环境邻避风险事件的发生。因为环境邻避风险是高度复杂的,所以需要厘清环境邻避风险的阻断内在机理和机制,才能采取有效的措施化解环境邻避风险,进而弱化风险带来的负面影响。基于上述背景,本文对环境邻避风险形态演化及影响因素进行剖析,环境邻避风险的演变过程同时也是一个受到公共权力部门、设施运营企业、公众以及媒体等多主体相互影响的动态过程,各行为主体的态度与行为逻辑是影响环境邻避风险扩散走势的重要因素。其次,从风险信息、社会信任、社会心态三个维度,分析环境邻避风险的内生阻断机理,系统地研究环境邻避风险治理的内生问题,为优化治理提供更有效率的策略,推进环境邻避风险治理“关口前移”,最终形成较为系统的环境邻避风险的阻断分析框架,并提出ITM模型。在此基础上,为了验证ITM模型,本研究采用政策文本量化分析方法,运用Nvivo12 plus软件,对近八年来政府所出台的相关政策文件,从政策目标、政策目标主体、政策工具等方面来解析ITM模型的实践逻辑。提取政策文本中的基本要点,归纳出政策内容范畴,依据“政策目标——政策目标主体——政策工具”政策三要素框架,对相关政策文本进行解构,对阻断环境邻避风险政策变迁的内在演进逻辑进行梳理。在ITM模型的指导下,采用内容分析的方法,将政策内容范畴以及包括的政策要点回代到政策文本中,从风险信息、社会信任和社会心态三个维度,验证政策文本中体现出的阻断环境邻避风险的内在机理。同时,本研究采用验证性的单案例研究方法,选取杭州市九峰垃圾焚烧项目作为案例,对阻断环境邻避风险政策实践进行实证分析。在ITM模型的基础上,梳理案例事件的发展过程以及事件的细节方面,通过案例的阐释验证环境邻避风险的阻断内在机理。结果发现,风险信息是阻断环境邻避风险机理的逻辑起点;社会信任是阻断环境邻避风险的外在驱动力;社会心态是阻断环境邻避风险的强劲动力。这三重维度并非独立作用于环境邻避风险的阻断过程,而是在政府、设施运营企业、公众、媒体等多元行动主体的作用下共同推动着环境邻避风险的消减化解,构成阻断环境邻避风险过程中的核心变量。阻断环境邻避风险的演化路径主要包括三个阶段:控制风险源头,及时甄别出潜在风险的属性特征,控制住风险源头,提高对未来事态发展预测的准确性;改变系统风险阈值,增强系统的抵抗风险能力;削弱风险因子负能量值,使其达不到阈值或延后累积到达阈值的时间。通过这三阶段,从而达到阻断环境邻避风险的目的。", "time": "\r\n        2021-12-01\r\n      "},
{"title": "突发公共卫生事件背景下大学生健康信息焦虑影响因素研究", "abstract": "2020年,新冠肺炎疫情席卷全球。伴随着疫情蔓延而来的“信息疫情”,造成了健康信息的失序和虚假信息的泛滥,给公共健康信息的传播带来巨大的挑战。同时,由于注意力资源和信息处理能力有限,沉浸在疫情信息海洋中容易引发人们的健康信息焦虑。在新冠肺炎疫情背景下,大学生正常的学习生活秩序受到严重影响。大学生每天接收和处理大量与疫情相关的信息,他们不仅关注疫情防控动态,尤其关心对自身健康的影响,致使健康信息焦虑成为普遍现象。因此,本文以大学生为研究对象,探究突发公共卫生事件背景下大学生健康信息焦虑的特征水平及影响因素。本文通过访谈了解大学生健康信息焦虑的基本情况,对样本案例的原始资料进行扎根理论三级编码,结合相关文献调研结果设计大学生健康信息焦虑影响因素调查问卷,利用差异分析及结构方程模型分析调查数据,并构建突发公共卫生事件背景下大学生健康信息焦虑影响因素模型。基于数据分析结果,本文得出以下结论:(1)在突发公共卫生事件背景下,大学生的健康信息焦虑现象普遍存在,具体表现在情绪状态、生理特征、行为表现三个方面,且整体上处于中等水平。(2)不同属性大学生的健康信息焦虑特征水平存在差异。在情绪状态方面,男生比女生表现出更高水平的健康信息焦虑,高职(高专)院校大学生的健康信息焦虑水平分别高于985工程院校、211工程院校和地方省属院校;专科生、本科生、硕士生的健康信息焦虑水平依次降低。在行为表现方面,不同家庭背景的大学生健康信息焦虑水平存在显著差异,来自乡镇的大学生健康信息焦虑水平比来自农村的更高。在生理特征方面,专科生的健康信息焦虑水平分别高于本科生和硕士生。(3)不同疫情风险等级地区的大学生健康信息焦虑水平呈现出明显的涟漪效应。健康信息焦虑的情绪状态和生理特征方面的水平高低排序为:高风险地区>中风险地区>低风险地区;行为表现方面,高风险地区和中风险地区大学生的健康信息焦虑水平分别高于低风险地区,而高风险地区和中风险地区的差异未达显著水平。越靠近突发公共卫生事件的中心区域,大学生产生越高水平的健康信息焦虑,呈现出明显的涟漪效应。(4)大学生健康信息焦虑受到多重因素的影响且作用路径明晰。大学生健康信息焦虑的直接影响因素有信息依赖和健康信息素养,间接因素有主体特质和信息特征。信息依赖对大学生的健康信息焦虑起着重要的直接促进作用,而健康信息素养对健康信息焦虑起到抑制作用。主体特质通过信息依赖和健康信息素养对健康信息焦虑起着间接促进作用,信息特征通过信息依赖对健康信息焦虑起着间接促进作用。", "time": "\r\n        2022-04-10\r\n      "},
{"title": "突发公共卫生事件微博话题用户参与行为研究", "abstract": "在突发公共卫生事件发展的过程中,微博话题成为用户参与的重要载体之一。微博话题具有更新速度快、传播范围广、凝聚力和影响力大的特点。通过发起或转发相关话题、生成超话、在话题评论区发言并互动等方式,用户能够直接参与到突发公共卫生事件的微博信息传播中来,并以网络舆论的方式,对相关突发公共卫生事件的发展产生影响。话题的传播虽然形式多样,但其核心在于连接用户,使不同微博用户之间能进行便捷的交流和互动,满足信息输入或输出的需要。研究用户在这些社交网络中的参与行为能够帮助认识社会深度转型过程中的各类矛盾。突发公共卫生事件微博话题的用户参与行为方式一般可以分为围观性参与、表达性参与和行动性参与三种;其价值主要包括以下三方面:提升突发公共卫生事件中对弱势群体的救助效率、促进用户对科学知识的理解提升应急能力,推动公共卫生政策的完善。由实证检验发现以下三方面的因素会对突发公共卫生突发事件微博话题中用户的参与行为产生影响:用户个体、用户所处的社群、话题内容。其中用户个体层面中用户对话题的情绪感知和风险感知、用户所处的社群层面中用户的社群卷入度、微博话题叙述话题的冲突程度与突发公共卫生事件微博话题用户参与行为显著相关。研究发现,突发公共卫生事件微博话题用户的参与行为还存在以下几方面问题:第一,事件爆发初期信任话题中单一信源;第二,利用微博话题大肆传播谣言;第三,利用话题放大不良情绪。要解决这些问题,优化用户的相关参与行为。必须完善微博话题中的多元信源,加强对微博话题的舆情监督,强化微博话题中的情绪引导。", "time": "\r\n        2021-05-01\r\n      "},
{"title": "公共卫生事件中的风险感知和风险传播研究", "abstract": "爆发于2019年末,并迅速发展的新型冠状病毒疫情已经成为全球性的公共卫生事件。本文在前人学术成果的基础上,对新冠疫情公共卫生事件中风险信息、风险感知、传播行为等因子进行定义和操作化定义,从公众的视角,建构风险感知、风险信息和传播行为研究框架,研究在新型冠状病毒健康危机爆发期,不同的疫情严重程度,公众的媒介选择、媒介内容选择、传播行为变化等之间的关系和规律。通过问卷调查、数据统计分析和模型检验,发现以下结论:(1)疫情严重程度对公众的风险感知和传播行为的作用,部分被证实:5个不同疫情严重程度之间公众风险感知和传播行为存在显著差异,且主要差异存在于疫情较严重和疫情最严重之间,较严重公众所感知到的风险相比最严重地区大,传播行为更为积极和活跃;(2)风险信息、疫情严重程度主要通过风险感知对公众的风险传播行为起作用,风险感知是该模型中多个因素对传播行为发挥作用的重要中介变量。", "time": "\r\n        2020-06-01\r\n      "},
{"title": "基于公众情绪视角的食药类事件风险放大机理研究", "abstract": "互联网环境下的食药安全事件网络舆情传播速度快、影响范围广,易引发公众强烈的负面情绪和高水平的风险感知。在文献综述基础上基于风险放大理论构建公众情绪对风险感知的关系模型并进行验证。研究以长春长生疫苗事件为例,基于数据爬取技术采集网络数据,构建结构方程模型深入探析公众情绪对风险感知的影响路径,从公众情绪视角和信息传播机制两方面分析揭示食药安全事件风险放大的机理。研究结果表明:疫苗事件中的公众情感情绪对安全型风险感知水平有显著影响,并通过安全型风险感知对公正型、利益型风险感知产生间接影响,评价情绪对风险感知影响不显著。研究以期为政府提升食药安全事件危机沟通效率、减少公众恐慌提供理论支持。", "time": "\r\n        2019-06-30\r\n      "},
{"title": "汽车召回公告对消费者投诉情绪的影响研究", "abstract": "近年来,随着我国汽车产品普及率逐年提升,汽车产品缺陷引发的产品召回事件屡见不鲜,引起了社会的广泛关注。产品召回作为涉事厂商应对产品伤害危机的常见措施,当缺陷产品召回的信息发布后,相关负面信息通常会在各种媒体上快速传播,消费者得以或被动或主动地接收如此各类信息,进而形成风险判断。消费者作为缺陷产品的实际使用者或潜在购买者,会受到产品召回公告的直接影响,他们的反应对于产品伤害危机管理具有重要的研究价值。本文以2016-2019年发生在中国汽车市场的215起召回事件和对应的4.3万余条缺陷投诉为研究对象,对每起事件中生产厂商发布的召回公告、厂商市场份额、相关缺陷投诉等线索进行了信息提取和关联匹配,利用自然语言处理技术量化了消费者投诉的情绪反应程度。本研究通过提取分析产品缺陷召回公告信息,研究过去的召回信息形成对于消费者投诉情绪反应的影响。从消费者对召回信息可能产生的三维责任归因的角度出发,基于召回公布的缺陷线索,探究了同类召回史、非同类召回史以及基准率信息对消费者投诉情绪反应的影响。此外,我们提取了当前召回事件公告中的召回措施等级、缺陷严重程度等重要外部线索,研究内外部线索的交互效应及成立的边界条件。研究结果发现,企业发布产品召回公告后,①公众参与投诉的情绪化表达受到缺陷车型售价、召回数量规模、涉事厂商市场份额、累积受投诉数量、是否被动召回等因素的影响;②历史上厂商同类型召回、非同类型召回以及当前缺陷的严重程度都会显著加剧消费者投诉情绪表达的消极程度,而当月行业召回频次和召回后的修复措施等级有助于缓解消费者投诉的负面情绪;③缺陷严重程度会放大同类型召回对消费者投诉情绪的影响,而修复措施等级可以削弱同类型召回或非同类召回对投诉情绪的影响。本研究将当前召回事件和公告发布前后的消费者投诉相关联,用实证结果探索了产品召回内外部线索及其交互作用对消费者投诉情绪化表达的影响。另外,文章基于真实的消费者投诉数据,使用bi-LSTM语义分析模型量化了公众投诉的情绪,探索了风险和不确定情境下的消费者的投诉情绪表达,对涉事企业评估危机影响、平复公众投诉情绪提供了新的见解。", "time": "\r\n        2022-04-01\r\n      "},
{"title": "突发事件舆情风险研究文献综述", "abstract": "[目的/意义]借助互联网强大的影响力和渗透力,突发事件发生后,舆情风险冲突加剧。该文认为亟需对目前已有的相关文献进行综述研究,分析研究重点、掌握方法技术、评估应用现状,以期更好服务于突发事件舆情风险治理。[方法/过程]分别以\"突发事件舆情\"和\"舆情风险\"为主题,对当前国内外突发事件舆情风险相关研究文献进行综合梳理和分析,一是归纳\"突发事件舆情\"研究中与\"风险\"相关的虚假谣言传播、敏感人物识别、负面情绪计算等方法,二是整理\"舆情风险\"研究中与\"突发事件\"相关的风险识别、风险评估、风险应对等内容。[结果/结论]基于以上,对目前已有研究进行总结,并提出未来可能的研究重点和方向,以期对后续深入研究和实践应用提供参考。", "time": "\r\n        2019-06-14\r\n      "},
{"title": "风险放大与应急响应\n                        ————基于天津港爆炸与古雷PX爆炸比较分析", "abstract": "在中国现代化的进程中,风险成为越来越重要的研究议题。在风险的诸多类型之中,我们可以看到政府在应对人为造成的事故灾难的时候仍然有时会显得力不从心,社交媒体的出现诚然给给政府造成压力,但是也为政府的应急响应提供了更多的机遇以及可能。本文依托风险的社会放大模型,结合复杂适应性系统理论,以天津港爆炸事件以及古雷PX爆炸事件作为案例依托,探寻了危机事件在社交媒体中放大的全过程,进而提出了政府进行应急响应的策略。首先,本文研究了社交媒体下风险社会放大的理论成果,将本文的研究锁定为微博情境下突发性危机事件,以此为基础结合复杂适应性系统理论,提出了本文研究的两个核心问题,在危机事件中信息主要的来源是哪些风险放大站?政府提供信息量的多少是否会影响风险放大水平?其次,根据风险放大的过程梳理了天津港爆炸事件以及古雷PX爆炸事件,运用内容分析方法,识别出其中主要的风险放大站和风险内容,并且阐明了所产生的“污名化”和涟漪效应,并且对于两个案例进行比较分析,得出了本文的主要结论即在危机事件爆发后,社交媒体中新闻媒体、自媒体、政务微博、官方媒体起到了风险放大站的作用,正式的信息系统里的信息量会影响非正式信息系统的信息量,社交媒体中的各个放大站也存在互动关系,比如当政务微博信息量低的时候,新闻媒体信息量会降低,官方媒体信息量比较高。最后,根据以上结论,利用复杂适应性理论分析论证了不同风险放大站之间的互动过程,提出了应急响成的政策建议,政府自身应当信息公开,这样有利于民众获取正确的信息;对于新闻媒体以及媒体,应当建立信息协同机制,打破政府信息内部、外部孤岛的局面;对于民众,应当注重应急响应的方式方法,实现有效沟通。", "time": "\r\n        2018-05-21\r\n      "},
{"title": "突发事件中网络谣言识别行为的影响因素研究", "abstract": "互联网的不断发展,网民数量的不断增多,促使网络空间不断壮大,形成了以互联网为基础的新型公共领域,同时也成为公共管理的重要组成部分。伴随着网络信息量进一步的增长,导致了在突发事件的爆发下更容易形成谣言。在网络谣言的控制和治理过程中,网民自身的行为占有很重要的地位,从而进一步形成网络谣言识别行为意向。同时近些年国家对于谣言的处罚也进行了相关的规定,在《刑法修正案(九)》中则对传播虚假信息进行了明确的规定。但是对于谣言的治理效果并没有得到提升,与2015年相比,人民监测网在2016年发表的报告中表示谣言的报道数量有增无减。对此我们以突发事件为背景,从网民自身行为和国情角度出发,研究当下网络谣言识别行为的影响因素研究,为科学合理的制定谣言防治策略提供科学性的依据。本论文采用实证研究的方法,综合计划行为理论、风险感知理论、社会资本理论和威慑理论,以SPSS和AMOS作为主要的分析工具,通过问卷调查的形式对网络谣言识别行为的影响因素进行调查,从而探寻各个影响因素以及之间的交互作用,最后为制定谣言防治策略提供可行性建议。本文的结构大致分为三个部分,第一个部分是文献和理论分析,在分析论文的研究背景基础上,为后面的实证分析奠定坚实的基础;第二部分是实证研究部分,具体包括构建模型,提出假设,设计问卷,数据的收集和整理,最后对所得数据进行分析;第三部分是对于研究应用的部分,通过实证分析所得出的结论,为制定谣言防治策略提出合理的建议。结果显示,网络谣言识别行为意向受众多因素的影响,包括网民的态度、风险感知、社会资本以及谣言相关法律法规的确定性、严厉性和敏捷性等因素,且各因素之间存在着交互影响。研究表明,在治理谣言的过程中,政府要提高网民对于谣言的认知,使每位网民意识到谣言的危害性,同时还要完善网络沟通机制,消除网络谣言藏身之处,最后完善谣言相关法律法规,使得谣言法律法规深入人心,这对提高我国网民素质以及构建良好的网络空间环境,提升政府公共管理水平具有很重大的理论意义和现实意义。", "time": "\r\n        2017-04-23\r\n      "},
{"title": "动物疫情公共危机中网民风险感知舆情引导研究\n                        ————以H7N9禽流感事件为例", "abstract": "近些年来,动物疫情公共危机事件频发,威胁着人们的生命安全和社会的和谐稳定。随着网络信息时代的到来,我国网民数量急剧增加,突发公共危机事件的爆发使得舆情变化纷繁复杂。面对复杂的舆情环境,及时、全面地了解网民风险感知水平及其影响因素对于实现有效的危机治理及舆情引导具有重要意义。在动物疫情公共危机舆情引导中,存在政府、网络媒体和网民的三方演化博弈,他们的行为决策对危机事件舆情的演变起着重要作用。本文以重大H7N9禽流感事件作为案例对象,利用百度指数搜索关键词的功能,将网络搜索数据作为网民在公共危机事件下风险感知水平的代理指标。首先从时间演变、空间分布两个维度上,分析H7N9禽流感爆发后网民风险感知的动态演化规律;然后建立2013年至2015年舆情面板数据,使用Eviews软件进行影响因素的相关性分析;最后以网民、政府和网络媒体作为禽流感事件中舆情引导的博弈主体,利用博弈论知识建立三方主体的动态演化博弈模型。本文研究结果表明,重大H7N9禽流感爆发后,网民风险感知迅速跳上高位,并且集中在疫情直接影响地区,之后呈指数形式下降,同时逐渐向周围地区扩散人均受教育年限、人均地区生产总值、风险感知下降速度三个指标是影响网民风险感知的重要因素;网民、网络媒体和政府三方博弈主体的行为策略选择互相影响的事实通过H7N9禽流感个案检验得以证明。文章最后根据本文结论,提出了适当的舆情引导建议,政府在进行舆情引导和危机治理过程中要根据网民风险感知的演化规律动态调整舆情引导的策略方案,这样才能更好地引导舆情,帮助人们积极克服危机。", "time": "\r\n        2018-06-01\r\n      "},
{"title": "基于风险感知心智模型的俄罗斯酷热天气舆情分析", "abstract": "在信息通信技术更广泛地应用于生产生活领域过程中,社交网络逐渐涌现为另一个新兴的信息来源,并在风险沟通中发挥重要作用,这为研究不同的风险认知带来了新的机会。论文研究目的在于描述自然风险和社会风险相互交织所引发的关联过程。通过俄罗斯2017年夏季酷热天气案例进行分析,论文比较了具有专业知识的专家群体和群众群体的心智推理差异性。论文使用包括社会网络分析,推文文本内容分析,以及在此基础上基于推特用户的风险关联心智推理分析在内的相关分析方法,描述了基于推文文本的网民风险感知关联过程。研究结论如下:一是阐述了风险感知在酷热风险和社会话语风险相互交织过程中的能动性作用,并且发现了俄罗斯情境中风险沟通系统的独特性;二是揭示了生成关联性风险的8个关联因素,即信息的来源及其特征、话题风险关联的沟通阶段化、意见领袖的引导作用、关联性风险议题的主题词生成、关联性风险议题的主题词次序、推特用户的情绪特征、基于关联性风险议题的推特文本特征、信息接收者的知识结构;三是重新设计和实施了风险感知心智模型相应的社交网络分析方案,这套方案对于描述自然灾害和社会风险关联过程具有一定的解释能力。通过俄罗斯酷热天气案例分析,论文还发现,俄罗斯社交网络上的风险沟通系统是基于单向共享信息类型的风险沟通模式,权威信息发布主要由大众传媒机构来完成,而公众参与意愿不高。", "time": "\r\n        2018-06-09\r\n      "},
{"title": "微博中环境风险舆情的传播机制研究\n                        ————以“泉港碳九泄露事件”为例", "abstract": "当前,伴随着我国经济社会的不断发展,各类“风险”在日益涌现。在层出不穷的风险事件中,与科技创新和经济发展相伴而生的环境问题最为凸显。科学技术在造福人类的同时,又不可避免的对环境造成了威胁,使得人们不得不面对生态危机上的困境。以高度复杂性与不确定性为特征的环境风险,也日益成为社会关注的焦点。现代社会不仅是风险社会,更是信息社会。以微博为代表的社会化媒体的兴起,赋予了人们建构环境风险的权利。在环境风险的传播中,几乎每一起环境风险事件都会在微博中掀起舆情声浪。对环境风险治理来说,微博中的环境风险舆情尤为关键。而环境风险事件的突发性、不确定性等特征决定了环境风险舆情的传播是一个复杂的、动态的系统过程。这就需要对微博中环境风险舆情的传播机制做进一步的研究。本研究通过对微博中的环境风险舆情的传播要素分析,基于生命周期理论将微博中环境风险传播分为形成期、扩散期、消解期,并尝试建构出环境风险舆情的传播模型。以泉港碳九泄漏事件为例,对微博中环境风险舆情的传播机制展开了研究。研究发现,在环境风险舆情的生成过程中,风险主体间现实关系的敏感复杂、事发后信息真空带给人们的环境恐慌和环境风险事件本身的危害会促使人们在微博上发起议题,而其他微博网友积极参与转发和主流媒体的介入会最终推动环境风险舆情的形成;在环境风险舆情的扩散中,呈现出单核爆发式的扩散模式,小型博主成为传播的关键节点并推动舆情的二次传播。网民的强弱思维、意见领袖的转发应援以及官方回应的错位成为舆情扩散的驱动力。在扩散过程中,主流媒体对意见引领有着重要作用,当地的网民与媒体成为舆情扩散的主力。同时,网友基于愤怒情绪和恐惧心理会对环境风险及风险管理者进行负向建构,而舆情不良应对则会引发次生舆情;在环境风险舆情消解中,环境风险事件得到有效处置和舆情的自然冷却成为舆情消解的原因,而在舆情消解期,环境风险舆情的数量会呈现骤减的趋势,舆情的内容会转向对事件的反思。", "time": "\r\n        2019-05-01\r\n      "},
{"title": "环境事件中公众应对行为的影响因素及其形成机理研究", "abstract": "随着我国经济的快速发展,各种环境问题日益凸显。由环境问题引发的大规模极端社会心理和行为若得不到有效引导和控制,所引发的社会危害有时比环境风险本身更具危害。过去的研究多集中在对环境事件的舆情演化分析、风险放大及其对风险感知的影响效应分析等。对环境事件中公众的认知和应对行为特征及其形成规律,尚未有充足的文献能给出较为清晰的答案。本文以风险理论、应对策略理论、PADM理论和双路径信息处理模型为理论背景,以2007年至2017年国内发生的150起环境事件网络信息为数据基础。首先通过理论推导和统计分析方法,构建环境事件中公众应对行为影响因素模型,试图挖掘出环境事件中影响公众应对行为的关键因素。然后依据一定规则从150起环境事件中挑选出12起事件为数据基础,通过扎根理论的分析方法构建环境事件中公众应对行为形成机理模型。研究结论显示:第一,环境事件中,人们的风险感知作为中介变量,受事件物理后果严重属性和政府响应共同影响的同时,又作用于其应对行为;利益相关者感知作为中介变量受政府响应影响的同时,又作用于应对行为。第二,基于相关知识、愿望诉求和准确性动机的群体,处理环境风险信息时,偏向系统式信息处理路径。即人们基于物理后果严重属性、信息源、信息传播渠道等的不同组合,形成不同的风险感知、利益相关者感知和行为感知,进而通过行为决策过程,产生不同的应对行为。第三,受从众心理、邻避心理影响和科学素养匮乏的群体处理环境风险信息时,偏向采用启发式信息处理路径,即基于决策前过程,跳过部分感知,直接作出行为决策。综上,本文理清了环境事件中公众的感知和应对行为影响因素及形成机理;在运用PADM理论的基础上引入双路径信息处理模型,不仅考虑了公众处理风险信息的路径差异,还丰富和完善了PADM理论现有的研究成果。本文研究不仅为有区别地引导公众形成合理的感知、优化和改善环境应对策略选择等具有重要价值;还对推动我国社会发展观念的转变及提高政府环境危机管理能力等具有重要意义。", "time": "\r\n        2018-05-20\r\n      "},
{"title": "马兜铃酸议题的网络健康传播研究", "abstract": "本文运用内容分析法和文本分析法,对马兜铃酸议题的网络健康传播文本进行研究。研究发现:不同年份的文本数量波动较大,在2018年达到峰值,传播主体对马兜铃酸的关注和国家医药政策以及相应的重大医药安全事件密切相关;传播主体多元,前期以大众媒体为主,后期医药行业自媒体成为这一传播场域的重要力量;文本体裁以报道和专题文章为主;所涉主题具有较强的延展性。马兜铃酸的网络健康传播呈现出强时空应变、广社会参与以及广话题延展的特性,这些特性凸显了马兜铃酸作为一个健康风险性议题的社会性特征。马兜铃酸议题的网络健康传播采用了四种框架,包括知识科普框架、事实陈述框架、行动/措施促进框架以及批评评论框架。传播主体在传播过程中采取了事实与科普框架先行、科学性与专业性优先、重知识普及轻行动指导以及开放性讨论等传播策略。马兜铃酸的网络健康传播也存在着一些问题,例如传播主体的自觉性差、自媒体传播放大社会风险以及信息内容同质化程度高等。马兜铃酸的网络健康传播过程折射出我国健康风险传播在现阶段面临的一些困境。包括复杂的社会话语力量干涉、掣肘着健康风险传播的推进;传播主体的健康素养有待进一步提高,成熟的健康风险传播机制尚未形成;面对健康风险议题,公众参与和专家垄断之间张力较大,易导致体制性信任缺失等问题。马兜铃酸的网络健康传播给健康风险类的议题传播提供了一些启示。政府一方面要在健康风险传播中鼓励社会各方积极参与讨论,另一方面又要切实采取行动(政策、措施类)帮助公众规避健康风险;传播主体要在信息整合与开放性讨论之间寻找更好的平衡,在纯粹的信息传播和信息建构之间寻求更好的平衡,在传播过程中超越单一的健康风险议题传播,系统地促进传播主体自身和公众健康素养的全面提高;公众一方面要提高自身的健康素养和理性处理健康风险问题的能力,另一方面在参与健康风险传播的互动过程中合理评估自身的传播行为,理性互动,促进健康风险传播生态的不断发展与完善。", "time": "\r\n        2019-04-01\r\n      "},
{"title": "风险社会理论视角下食品安全网络谣言传播机理研究", "abstract": "如今“风险”成为现代社会的热门词汇,无论个体还是社会都在越来越频繁地提及这个词,风险已成为一种背景性的现实存在,成为社会结构的内在构成。互联网的发展又凸显了现代社会的风险特质,已经对社会秩序、社会心理与社会结构造成了冲击力,改变了风险社会中风险的呈现、转移与分配逻辑[1]。伴随颠覆性科技创新与社会转型发展,我国已然迈入“高风险社会”,仅在食品安全领域就已发生诸多危机事件。风险社会所具有的风险无序性、叠加性、系统性、全球性加剧了我国公众因受真实食品安全事件影响业已存在的食品安全“恐惧症”,风险潜在影响转移成个体化问题,公众对于食品安全风险认知程度更加敏感与焦虑,越来越从个体心理出发感知和理解复杂的社会问题。而从web1.0到web3.0的互联网颠覆性科技进步则为食品安全网络谣言的风险放大提供了传播版本的升级条件,食品安全网络谣言的产生开始于社会风险的累积与信息发布的便捷,它的传播伴随着基于即时通信技术原理的新兴网络社交平台媒体的繁荣,中间夹杂着风险社会时期民众特有的焦虑与恐慌,最终挟裹出成指数级增长的“谣言洪流”。食品安全网络谣言的传播机理隐含于谣言的制造、传播、扩散与接受这一流程中,每一环节都存在于风险社会的大环境下并无可避免地受其影响。文章选取“金龙鱼”食用油网络谣言与“塑料紫菜”网络谣言,在梳理这两件真实案例过程中窥探食品安全网络谣言的传播流程。就食品安全网络谣言的制造而言,现实食品安全事件教训的“层出不穷”、网络负面信息发布的“唾手可得”、谣言发布者利益动机的“别有用心”成为食品安全网络谣言源源不断的制造动力。就食品安全网络谣言的传播而言,网络技术的日新月异使得网络连接“四通八达”,在网民群体中形成“纵横交错”的社交圈层,“随手转发”的共享社交习惯随之生成。食品安全网络谣言借助节点链接、信息共享社交在不同网民群体中飞速传播,基于大数据算法的新闻网络推送切合不同网络用户的社交习惯、关注爱好等,其实时、精准的特点使得食品安全网络谣言“一波未平一波又起”。就食品安全网络谣言的公众接受而言,社会心态、网民风险感知、网民素养、群体极化等都起到谣言扩散的“加速”作用。", "time": "\r\n        2019-05-15\r\n      "},
{"title": "邻避冲突风险放大影响因素与政府治理研究\n                        ————基于fsQCA方法", "abstract": "进步与风险相伴而生,现代社会已进入贝克所描述的“风险社会”之中,邻避冲突作为社会进步的衍生物,已经成为现代社会主要的风险来源。邻避冲突来源于邻避设施,邻避设施的建立不仅有利于区域居民生活品质的提高,而且也促进区域经济的发展,但却在全国范围内遭受到了抵制,不仅造成了公共基础设施完善、经济发展等方面的损失,还对地方政府治理带来了巨大的挑战。邻避冲突是由多种因素共同导致复杂的公共问题,近些年呈现出愈演愈烈的趋势,邻避冲突问题已成为影响社会稳定的重要风险来源。因此对通过邻避冲突影响因素的探索,深入了解邻避冲突根源,寻求邻避冲突治理路径。基于风险的社会放大框架(SARF),将邻避冲突演化划分为四个阶段并提取核心要素形成风险沟通模式、媒体、社会组织与意见领袖、谣言、公众态度、次级影响6个条件变量与邻避冲突影响力结果变量,通过对32个邻避冲突典型案例进行模糊集定性比较与必要性分析可以发现,风险沟通模式与媒体是邻避冲突重要影响因素,并且风险沟通模式、谣言、媒体与公众态度相结合极大的推动了邻避冲突的产生。结合研究结论分析发现在邻避冲突风险放大治理中存在着公民参与缺失、政府信任流失、治理手段僵硬、污名化治理缺失的问题,并提出完善公民参与、重塑政府信任、采取弹性治理手段、化解污名化的治理对策。", "time": "\r\n        2019-06-01\r\n      "},
{"title": "基层公安机关处置群体性事件的问题和对策", "abstract": "改革开放以来,由于我国市场经济转变以及社会利益格局变动,经济发展速度不断加快,必然就会出现各种诉求表达不到位、正当权利不保障、利益分配不均衡等情况,最终使得各种社会矛盾不断尖锐、不断积累,从而引发出一系列的群体性事件。社会主义和谐社会的构建是目前我国社会发展的重要战略目标,和谐社会的构建包含很多要素,其中社会稳定是营造和谐社会的重要内容之一。但是,现阶段我国的群体性事件频仍不断,严重制约了和谐社会构建的步伐。如何完善我国的利益纠纷协调机制,有效防止和消除各类群体性事件,已经成为构建和谐社会亟需解决的问题。本文从基层公安机关处置实践的视角出发,通过借鉴已有的群体性事件的研究成果,结合了现实工作中处置群体性事件全流程,尝试从事前预防、人员稳控、善后处置的角度提出减少同类群体性事件发生的几率。同时,采用实证分析法对群体性事件主体对象的诉求进行定性和定量的分析研究,探求真实影响群体性事件导向的各种因变量,做到具体问题具体分析,以便能够对症下药,更有成效地展开群体性事件处置工作。本文主要从以下四部分展开:第一部分是对群体性事件的构成要素和基本特征的相关概念进行了界定;第二部分是提出实际处置过程中存在的问题,并对问题产生的原因进行分析;第三部分是以苏州市为例,对群体性事件处置过程逐一进行阐述;第四部分是结合存在的问题,有针对性地给予完善群体性事件处置工作的对策建议。本文强调,高效快速处置各类型群体性事件,防止矛盾转化,不仅是维护国家稳定、建设社会主义的需求,还是构建平安中国的基础,更是建设我国社会主义和谐社会的重要手段,各级党委政府应从健全法律法规、强化机制建设、加强舆论管控和完善事件处置等方面加大工作力度,创新社会治理能力,提高基本保障和改善民生水平,不断提升处置各类群体性事件的能力水平,全力为人民打造和谐、稳定、安宁的生活环境。", "time": "\r\n        2019-08-01\r\n      "},
{"title": "新浪微博中环境风险信息的传播特征研究\n                        ————以福建泉港碳九泄漏事件为例", "abstract": "在“风险社会”与“信息社会”并行的时代背景下,加之近年来频发的环境风险问题,国家逐渐把提高环境风险防控能力上升到战略高度,环境风险也作为一项重要议题进入社会公共议程。伴随着社会化媒体传播方式的不断变革,环境风险信息的传播呈现出新特征。风险传播和风险沟通作为风险应对和治理中的重要环节,有必要加以审视和研究。本文主要以新浪微博中环境风险信息作为研究对象,以2018年典型环境风险事件——福建泉港碳九泄漏事件为案例,运用个案分析的定性研究法,文献研究法、统计分析法等研究方法,结合传播学、社会学、心理学、环境学等跨学科视角,参照商智通、清博舆情、知微等微博可视化平台的相关数据,沿用议程设置理论、风险社会放大理论、符号互动理论等传播学理论,从新浪微博传播影响力所覆盖的转发、评论、点赞三大维度出发,研究环境风险信息的传播特征,并针对不同行业类别微博主体的传播表现提出可行性传播策略,为风险传播和风险沟通提供有参考价值的建议。本文的第一章首先阐述了研究背景和意义、研究思路及创新点,通过文献梳理厘清了相关概念的界定,对当前环境中多元化风险议题的演进做了系统化分类,并对案例选择及样本统计作相关说明。第二章、第三章、第四章分别对环境风险信息的转发特征、评论特征、点赞行为特征作了具体研究,详细分析出环境风险信息的发布时间、议题设置、呈现形式、传播主体的行业类别等与转发量之间的具体相关性影响;从环境风险信息评论主体、本体及传播方式出发,研究出参与用户的地域分布情况和性别差异化特征,也得出用户评论中对风险管理不满等意见占比大且表达欲较强,具有多层表意性,评论语言呈现情绪宣泄化倾向和“伪称赞式”的话语特征,嵌套式微博评论场域拓宽了风险舆情空间且评论回复量和点赞量呈正相关等;微博新上线的“点赞表情”助于形成风险互动新模式,其中用户“愤怒”情绪最为显著,点赞行为和微博内容之间呈现出具体相关性,点赞也是用户回避深层次风险沟通的表现方式,及用户在拟态风险环境中对传播主体存有一定程度的媒介依赖等。最后,结合案例研究得出,环境风险信息传播影响力的高低取决于传播过程中风险发布主体、风险呈现、风险管理等多个因素,其本质是一场基于主体间相互配合共同应对风险的学习过程。不同行业类别的风险信息传播者应掌握此类信息的传播特征和相关传播技巧,在风险议题的博弈中不断修正与反思,环保类意见领袖应发挥专业优势科学普及风险,媒体类微博要严格把控传播中的风险放大,政府类微博提升生态环境系统微博矩阵影响力,构建立体、高效的风险传播链,并完善环境风险预警与微博舆情疏导机制,提高对次生风险和潜在风险的预警能力,加大环境风险信息舆论监测力度和舆情管理力度,以期达成良性的风险传播和风险沟通,为环境风险的防范和环境问题的解决提供传播力量。", "time": "\r\n        2019-05-01\r\n      "},
{"title": "社会化媒体中食品风险信息传播对用户的影响研究", "abstract": "随着互联网技术的不断发展和媒介环境的更新变革,社会化媒体在人们的日常生活中占据了越来越重要的位置,成为人们沟通交流、获取信息、传播信息等不可缺少的媒介。食品风险作为当今世界各国都普遍重视的风险之一,对公众生活影响巨大。食品安全事件频发使得公众对于此类信息也变得异常敏感,所以准确传播食品风险信息是十分重要的。如今,微信作为用户量极大的社会化媒体之一,改变了传统媒体时代的信息传播模式,为食品安全风险的传播与交流带来新的机遇和挑战。在微信中进行食品风险信息传播,对用户的认知、情绪和行为也会产生一定程度的影响。随着公众食品风险意识的逐步提高,准确传播风险范围,正确传播风险种类,就显得尤为重要。食品风险兼有客观存在和主观感知建构两种属性,对于社会来说既要防止此类风险信息传播不到位,使公众无法意识到相关食品所存在的风险性,又要防止此类信息的过度传播,从而导致社会集体恐慌的局面出现。因此,分析微信中食品风险信息传播对用户的影响及影响因素,能为此类信息在社会化媒体上进行准确传播提出有效策略。本论文通过梳理社会化媒体的代表之一微信中食品风险信息传播的过程,总结此类信息的传播方式及特征。并且运用问卷调查法和数据分析法,调查和分析微信中食品风险信息传播在用户的认知、情绪和行为方面所产生的影响,找出食品谣言泛滥的原因,为社会化媒体能有效为公众搭建起风险传播和沟通的平台提供一定的思路和对策,为今后食品风险信息在社会化媒体上进行更好地、更有效地、更准确地传播提供一定的方法和对策。", "time": "\r\n        2019-05-01\r\n      "},
{"title": "微博中食品风险舆情的传播机制研究\n                        ————以“港荣蒸蛋糕丙二醇超标”事件为例", "abstract": "食品安全是事关国计民生的重要议题,而食品风险的存在往往让公众陷入恐慌。而随着社会科技的发展,互联网已成为公众获取食品风险信息分享情绪、态度、意见的重要空间。而作为开放表达意见的微博平台依托自身优越的功能,成为社会舆情的集散地。微博平台虽然是网络构造的虚拟空间,但公众的“发声”表达的常为关乎民生关乎发展关乎利益的现实社会问题。微博中食品风险舆情的出现,也正是公众对食品安全重视的体现,对自身生命健康保障的主观诉求。本文以微博中食品风险舆情为研究对象,结合2019年典型食品风险事件——“港荣蒸蛋糕丙二醇超标”事件作为案例,采用定量和定性的研究方法,整合传播学、食品学、社会学等多学科视角,运用利益相关者理论、风险的社会放大理论及公共治理理论等学科理论,从传播影响因素、传播路径、传播动力三方面对微博食品风险舆情的传播机制进行探究,同时明确由传播主体、传播客体、传播本体、传播载体及传播渠道构成的食品风险舆情传播要素。在研究中,通过知微事见、铀媒、微热点等舆情可视化分析平台,对食品风险舆情数据进行分析,绘制舆情传播路径图。最后,针对微博食品风险舆情传播中存在的问题,从食品企业、新闻媒体、政府、微博平台和食品专家角度提出合理化的舆情引导策略。研究发现,食品风险信息来源、食品风险信息首发用户的传播能力、食品风险信息呈现形式、微博热搜、公众食品风险认知等因素影响着微博食品风险舆情的传播,其中微博热搜的影响成为不可忽视的重要因素。微博中食品风险舆情传播动力分为来自新闻媒体、意见领袖和微博平台功能机制的外在动力和食品风险事件的内在动力两大方面。内在动力中,食品风险事件的利益相关属性、话题属性、接近属性、风险属性成为舆情传播的关键推动因素。", "time": "\r\n        2020-06-01\r\n      "},
{"title": "公共政策的社会稳定风险评估及其应用\n                        ————以“纳民小学”关停政策为例", "abstract": "伴随着社会转型进入“深水区”,公共政策作为对社会价值观的权威分配和社会管理的手段之一,其目标逐步趋向于实现社会公平、社会稳定和政府善治。然而,高风险社会的来临,公共政策在制定、执行系列过程中因多方主体矛盾将诱发各类影响社会不稳定的风险因素,导致公共政策难以达成预期目标和效果。因此,公共政策的社会稳定风险评估在发挥政策效用、提升政策绩效、促进社会稳定等方面发挥着愈来愈重要的功能和作用。本文以公共政策的社会稳定风险为评估对象,通过利益相关者识别方法将公共政策风险主体归纳为参与主体、决策主体及问责主体,将风险因素归纳为决策风险、经济风险、社会风险与舆情风险,并列明各类风险所包含的具体风险内涵。在厘清风险主体、识别风险因素的基础上,基于层次分析法和德尔菲法建构公共政策的社会稳定风险评估指标,并具体应用于S市“纳民小学”(农民工子弟学校)关停政策分析中。在对“纳民小学”关停政策进行社会稳定风险评估的应用过程中,首先梳理“纳民小学”关停政策的出台背景和风险表征,从风险情境、风险边界、行动机制三个层面探讨关停政策风险的生成逻辑。研究认为,以“运动式治理”与城市管理模式升级为主的政策推动模式,以利益风险边界、权力风险边界、权利风险边界与制度风险边界交相互动的风险边界冲突,以社会燃烧效应为脉络的行动机制,共同演化催生了公共政策的社会稳定风险。随后围绕关停政策这一具体案例,对公共政策社会稳定风险评估指标进行调适和应用,运用风险公式计算2017年与2018年关停政策社会稳定风险总值,并进行结果对比。比较分析认为,关停政策经过决策主体的阶段性修正,参与主体的政策认同度提升,使得社会稳定风险水平值下降。此外,在公共政策社会稳定风险评估过程中,存在着评估程序失范、沟通路径匮乏以及配合机制缺失等方面的风险治理困境,进而提出在明晰公共利益边界、规范政策风险评估程序、衡平政策权利与权力及健全舆论沟通机制等方面的稳评优化策略。", "time": "\r\n        2018-12-25\r\n      "},
{"title": "网络谣言辨别行为意愿影响因素研究", "abstract": "互联网的发展带来了信息量的激增,信息的生产和传播模式也随之发生了变化。信息生产呈现出即时性、多样性、个性化等特征,公众在网络空间中实现了从“工具用户”到“信息生产者”的角色转变;信息传播具有高效性、便捷性、互动性、去中心化和碎片化等特点,网络信息依托互联网技术的发展实现了裂变式传播。这些都为网络谣言的产生和泛滥提供了便利条件,大量网络谣言充斥在网络空间中,对公众正确辨别网络信息的真伪性以获取真实有效的网络信息造成严重干扰。如何提高公众对网络信息的主动辨别意愿和信息辨别能力,进而推动形成公众的信息辨别行为成为了网络谣言治理研究的重要课题。网络谣言不仅对公众有效信息的获取造成干扰,还会严重损害政府的公共形象,不断摧毁社会信用体系,甚至引发大规模的信任危机破坏社会稳定。面对网络谣言的巨大潜在危害,国内外社会各界也纷纷建言献策,从不同角度出发提出了各种网络谣言治理措施,以实现对网络谣言的有效治理。在此背景下,本研究结合网络谣言滋生和传播实情,探究公众的网络谣言辨别行为意愿影响因素,并以此为基础提出相应的网络谣言防治措施以供参考。在对已有文献大量研读的基础上,整合了计划行为理论、防护性行为决策理论、保护动机理论、社会资本理论和威慑理论等相关理论成果,从中提取了行为态度、信息渠道、保护动机、风险感知、社会资本和惩罚约束等6个解释变量,构建了网络谣言辨别行为意愿影响因素模型并提出了相应研究假设。基于此模型,设计了相应的调查问卷并借助问卷星平台发放,共收回400份有效问卷数据,并利用Excel、SPSS25.0、Amos等工具对数据进行了描述性统计、信效度检验、相关分析、同源偏差检验、结构方程模型检验等深入分析,根据数据分析结果探究了网络谣言辨别行为意愿的影响因素。此外,已有研究成果证实辟谣信息对网络谣言治理具有积极作用。为探究辟谣信息对网络谣言辨别行为意愿的影响作用,本论文引入所罗门三组控制实验方法,将45名被试划分为控制组、辟谣组和后测组进行对照实验,以探究网络辟谣信息的辟谣效果,即发挥辟谣信息对网络谣言辨别行为意愿的有效作用,从而实现对网络谣言的治理目的。研究结果显示,网络谣言辨别行为意愿受诸多因素的影响。其中,行为态度、信息渠道、保护动机、社会资本以及惩罚约束等变量对网络谣言辨别行为意愿具有直接的正向影响;风险感知通过正向影响行为态度间接对网络谣言辨别行为意愿产生影响;社会资本负面影响风险感知;辟谣信息对于降低公众对网络谣言的采信水平、提高网络谣言辨别行为意愿具有显著效果。在此基础上,提出网络谣言的治理建议,包括:政府加强宣传、教育,以持续改变公众对待网络谣言的行为态度,提高公众对于网络谣言及其危害的认知;基于社会资本的三个维度,完善和强化网络信息沟通机制;从政府、大众传媒和人际关系网三个角度出发,完善高效权威的信息渠道,充分发挥辟谣信息的有效性;强调网络谣言危害性,增强公众风险感知和防范意识;加强和完善网络谣言处罚机制,加强对公民的普法教育和信息行为引导。", "time": "\r\n        2020-06-11\r\n      "},
{"title": "基于地缘环境视角的云南边境地区旅游安全评价研究", "abstract": "安全是各行各业稳定生产的基础环境,旅游安全既是区域行业发展的需要,也是居民出游的首要前提。边境旅游作为一种独特的区域旅游业态,担负着柔性外交、经济促进、社会发展、资源保护等诸多功能,同时因其具有地缘环境特殊、旅游活动丰富、关联行业众多等特点,在运营管理等方面会出现各种各样的旅游安全风险,因此边境旅游安全要兼顾边境安全和旅游安全双重考验,抵御风险、保障安全是一项长期而重要的工作。本文依托国家自然科学基金项目“西南陆疆边境跨境旅游发展空间格局、机制及模式研究”开展研究,选择云南边境地区作为研究案例点,在基于系统理论进行边境旅游安全风险特殊性、边境旅游安全风险的类型和影响因素等分析基础上,进行客观环境和主观感知两方面的旅游安全评价,并提出相应的保障旅游安全的对策建议。本研究的第一、二章在分析边境地区旅游安全研究背景的基础上,梳理分析国内外有关地缘环境、旅游安全评价、边境旅游安全等的研究成果,理清地缘环境、边境旅游、边境旅游安全、边境旅游安全事件等基本概念。第三章基于系统理论分析边境地区旅游安全风险特殊性分析,认为边境旅游安全与一般旅游安全相比在旅游主体、安全设施、旅游环境、安全管理等方面有其特殊性;同时,还进一步分析了边境地区旅游安全风险的类型和特征,认为边境地区旅游安全受自然环境、地缘文化、边境社会、旅游管理、网络管理等五方面因素影响;第四章基于离差最大化的组合评价方法,从边境地区旅游安全五大影响因素方面选取指标,建立云南边境地区旅游安全环境评价模型,并从时空分异角度分析云南边境市州旅游环境安全变化规律;第五章基于风险感知理论构建云南边境地区游客安全感知评价模型,测度游客对影响边境地区旅游安全不同因素的感知差异和空间差异;第六章依据事故因果连锁理论观点,将边境地区旅游环境安全与边境地区游客安全感知联系起来,从针对旅游环境和游客安全行为两方面提出了旅游安全管理的系列建议。通过上述研究得出以下结论:1)云南边境地区旅游环境安全兼具边境安全和旅游安全双重属性,旅游环境安全评价结果呈现出时空分异特征。从时空演化角度来看,随着时间推移,2013—2017年间云南边境8个市州的旅游安全状况越来越好;同时,不同边境市州的安全得分存在差异,从高到低依次为:红河、普洱、保山、德宏、西双版纳、文山、临沧、怒江;但是各边境市州安全得分的差异逐年缩小。从影响因素角度来分析,五类影响云南边境地区旅游安全的因素中,边境文化安全和网络安全两个因子的影响比重逐年增加。2)云南边境地区的游客主观感知评价是安全认知与安全行为共同作用的结果。云南边境地区游客的安全评价,呈现出以下规律:除了婚姻这一变量之外,性别、年龄、职业、受教育程度、收入等人口特征统计变量对边境旅游安全评价呈现出显著差异;从空间上分析,边境游客对不同边境市州的安全评价几乎没有表现出差异性;从影响因素上分析,游客对五类旅游安全影响因素的安全评价有如下规律:除了边境地区社会安全评价、网络信息安全评价、游后反馈行为等因素存在地域空间差异,游客对云南边境地区旅游环境安全感知评价呈现出一致性;从游客安全认知与安全行为一致性的差异性上分析,游客对云南边境地区安全环境因素的认知评价对其安全行为意向的作用呈现出如下规律:游客对“旅游管理安全”和“网络信息安全”的认知越高,游前准备行为越充分;游客对“网络信息安全”的认知越高,游中防范行为越明显;游客对“边境社会安全”、“旅游管理安全”和“网络信息安全”的认知评价越高,游后反馈行为越明显。3)云南边境地区旅游安全管理要从旅游环境安全和游客安全行为两方面着手。关于边境旅游环境安全管理的建议有:从旅游环境安全角度,要坚持总体国家安全观,积极维护边境安全;加强旅游风险预警管理,提高应急救援水平;重视新型旅游安全问题,强化防范化解风险能力。关于边境游客安全行为管理的建议有:加强旅游安全宣传教育工作,提升游客自我保护意识;加强对旅游者行为管理,引导游客正确的旅游感知;疏通游客意见反馈渠道,重视网络舆情管理。", "time": "\r\n        2020-05-18\r\n      "},
{"title": "突发公共卫生类舆情中公众情绪的传播机制研究", "abstract": "在新的媒介环境下,信息传播的方式发生了很大的变化,这为我国网络舆情的治理和防控带来了新的挑战。在社会化媒体中,公众的信息传播具有较强的情绪性特征,舆情中公众情绪的极化会使舆情走势的研判和管控难度增大,进而使舆情传播过程中的风险增大。近年来,公共卫生事件频频进入公众的视野,公众对突发公共卫生事件讨论的声量也不断升高,这使如何应对突发公共卫生类舆情提上了议程。公众在面对突发公共卫生事件时往往会产生情绪上的波动,所以在突发公共卫生类舆情中,时常会出现公众的情绪传播,这使有关部门在应对突发公共卫生事件的同时还要对公众的情绪进行引导,这无疑加大了相关部门的操作难度,所以有必要对突发公共卫生类舆情中公众情绪的传播加以审视和研究。论文以2019年爆发的新冠肺炎疫情为例,对突发公共卫生类舆情中网公众情绪的传播机制进行研究分析,当前的社会背景因素对公众的情绪铺垫,发现公众情绪传播的内部动因是健康议题更易引起公众的风险感知、公众自身素质及对信息解读能力、公众产生的情绪共鸣、获取关注度和自身形象塑造、政府行为对个体心理状态的情绪调动引起公众情绪传播的外部动因是社会化媒体时代情绪传播成本更低、来自群体的压力公众情绪传播的推动、信源对公众进行情绪传播的影响、信息真空加剧公众情绪传播的风险、舆情反转导致公众情绪的波动。从宏观的角度看公众情绪的传播路径为情绪的唤醒、情绪的激发、情绪的汇集、情绪的沉淀和爆发,在微观的角度上公众情绪传播的路径为中心节点爆发式的传播和圈层交叉扩散式的传播。通过对公众情绪在舆情中的传播机制进行研究。发现其传播规律,提出相应的传播策略,为舆情中可能出现的风险提供有参考价值的建议和举措,相关政府部门应及时回应,占领舆论制高点提高政府公信力,避免造成信任异化;媒体要转变宣传的报道方式,加大对科学信息的传播,在事件发展的不同阶段采取不同的报道策略,防止公众情绪极化;意见领袖应秉持理性客观的态度,正确的引导舆论;公众提高媒介素养和情绪管理能力,理性发布信息,提高自身对信息的辨识度;只有通过各方的共同努力,才能使公众的情绪处于稳定的状态,进而降低公共卫生类舆情爆发的风险。", "time": "\r\n        2020-06-01\r\n      "},
{"title": "心理学视角的公共卫生事件舆情引导研究", "abstract": "从2003年的非典疫情到2020年的新冠肺炎疫情,重大传染病类突发公共卫生事件的发生极易引起公众的负面情绪和负面行为,对疫情防控工作和社会和谐安宁产生重大影响,因此疫情防控工作必须要重视对舆情的引导。本文从心理学视角研究公共卫生事件的舆情引导,主要分为六个章节:第一章主要阐述了研究背景、研究现状以及研究的思路和方法。第二章主要阐释了本文涉及的基本概念和理论基础,其中重点介绍了个体心理过程理论、风险感知理论和解码编码等理论。第三章以新冠肺炎疫情为例,通过阅读文献和爬取微博的评论数据分析出公共卫生事件舆情主要存在情绪波动剧烈、负面情绪蔓延,对政府发布内容的对抗性解读,唤起个体不愉快的相关经历三个方面的社会影响。第四章通过心理学理论解释了情绪态度产生的心理学机制以及在舆情事件中个体信息处理的过程,并重点强调了负面舆情问题产生的心理学机制。第五章以第四章为基础,从降低风险感知程度增加安全感、消解逆反心理建立认同解读模式和对大众记忆再加工等方面提出对应的引导措施。第六章说明研究不足并提出未来展望。", "time": "\r\n        2021-05-07\r\n      "},
{"title": "基于社交媒体的食品安全风险信息分享影响因素研究", "abstract": "基于社交媒体的信息分享研究是信息扩散的研究传统在普遍流行的社交媒体环境下的延续和发展。食品安全关系个人健康与公共安全,是全社会都密切关注的焦点性公共问题。目前我国食品安全问题层出不穷,对个体的健康与安全、消费行为、媒介和政府机构信任水平、食品行业有序发展、社会和谐稳定都造成了深远影响,治理食品安全问题必要且紧迫。同时,在社交媒体成为网民主要信息获取渠道的时代,食品安全问题比以往表现得更为复杂:社交媒体成为食品安全事件曝光和舆情发酵的土壤,容易发生网络事件;社交媒体信息分享为食品安全问题的治理同时带来了风险处置和应对的机遇,与虚假信息大肆流行的挑战。因此,理解公众为何会在社交媒体上进行食品安全风险信息分享,有利于在社交媒体时代与时俱进地治理食品安全问题,是一个值得研究的问题。本研究聚焦于基于社交媒体的食品安全风险信息分享的特异性,在此基础上探索影响公众此类分享意向的个人主体因素和风险情境因素。本研究基于社会认知论的视角,结合基于社交媒体的食品安全风险信息分享的特异性,聚焦得到个人应对和处置风险的主体因素、食品安全风险的风险情境因素和食品安全风险信息公开分享意向及非公开分享意向。在已有理论基础上,在风险情境因素、个人主体因素和行为意向间建立假设,建构了结构方程模型。采用问卷调查方法收集样本数据,使用SmartPLS软件进行模型评估和假设验证,得到以下主要研究结果:整个模型呈现出“风险情境因素→个人主体因素→风险信息分享意向”的影响机制。具体而言,风险负性情绪会对个体信息搜寻、情感调节、他人风险和公共风险结果期望都造成显著正向影响。风险信息公开分享意向被信息搜寻、情感调节和他人风险结果期望显著正向影响,而公共风险结果期望对其没有显著作用。风险信息非公开分享意向被情感调节、他人风险和公共风险结果期望显著正向影响,而信息搜寻结果期望对其没有显著作用。风险信息分享不仅是一种信息行为,个体更会将它当成一种风险保护性行为。个体期望通过分享信息降低自身、他人和公共的食品安全风险,并且这些结果期望驱动了他们的风险信息分享意向。风险信息公开分享与非公开分享性质不同,公开分享是兼顾利己和利他的,而非公开分享更多的是一种有较强亲社会性的表达。负性情绪在推动个人风险决策上有突出的表现。对食品安全风险的负性情绪通过强化个体降低自身、他人和公共风险的理性预期,提升了采取风险保护性行为的意向,对风险的处置与防范有积极的意义。基于研究发现,本文为政府部门的食品安全风险沟通工作提出了实践上的建议。一是要充分认识风险信息分享的积极作用,并引导用户进行正常的信息分享;二是要提供充足的官方信息以满足公众降低风险的需要,同时也防范利用公众的焦虑和愤怒捏造谣言和制造舆论混乱的恶劣行为。", "time": "\r\n        2019-05-01\r\n      "},
{"title": "突发事件网络舆情的社会稳定风险评价研究", "abstract": "目前,随着经济的快速发展和社会结构加速转型,各类社会矛盾和突发事件规模日益扩大且程度加深,尤其是网络环境以其便捷性、瞬时性、开放性和去中心化性等特点使公众过多依赖社交网络进行态度表达和情绪宣泄,各种社会风险蕴藏其中,为政府等管理部门管控舆情风险带来了巨大的挑战。而社会稳定一直都是我国政治、经济、文化、社会等长期安全和稳定发展的重要前提,在对国家和社会进行深化创新和发展的过程中,不能忽视对各类风险的识别与评估,尤其是对社会稳定风险的重视。因此,本文在此背景下展开研究,对突发事件网络舆情进行社会稳定风险评价。第一章对研究主题的背景、意义、现状等基本情况进行阐述;第二章梳理了相关概念及理论基础;第三章基于社会燃烧理论,从燃烧物质、助燃剂和点火温度三个角度分析了社会稳定风险的作用和生成机理,提出社会稳定风险的两个表现形式;第四章通过文献调研和专家调查确定社会稳定风险评价的指标体系,利用AHP法和灰色模糊综合评价方法构建社会稳定风险评价模型,并进行实例验证;第五章结合评价结果提出科学减少燃烧物质、有效抑制助燃剂和精准降低点火温度三大风险管控建议。文章实现了对突发事件网络舆情的社会稳定风险的有效监测和分类,全面论证风险的特点和危害程度,有效应对风险的产生、发展和变化趋势,并以此为基础制定合理有效的风险管控措施,由被动的维稳变为主动地促稳,在源头上做到对突发事件网络舆情社会稳定风险的预防和应急处理,提高网络综合治理能力,共建和谐稳定社会。", "time": "\r\n        2021-05-06\r\n      "},
{"title": "公众邻避风险感知偏差及其纠正策略研究\n                        ————以仙桃反焚事件为例", "abstract": "城市的迅速发展、人口的不断集聚导致城市生活垃圾不断增多,垃圾问题制约着城市的进一步发展、公众生活素质的提高,如何有效处理好日渐增加的垃圾问题是城市急需解决的难题。随着垃圾焚烧技术的不断发展、成熟以及焚烧自身清洁性,政府越来越倾向于建设垃圾焚烧发电厂解决垃圾围城的窘境。但在邻避设施规划、建设时往往由于公众反对而使项目无法顺利进行。主要原因为公众对垃圾焚烧发电厂的风险感知存在偏差,公众的感知风险普遍大于实际风险,这种偏差及对应的风险行为选择是邻避冲突事件发生的重要原因。本文采用案例研究的方法深刻剖析仙桃反焚事件,在提出公众邻避风险感知偏差存在的判断基础上着重分析公众邻避风险感知偏差的形成过程,从中提取出公众邻避感知偏差的类型。在总结仙桃案例及其他全国性案例的基础上,深入分析公众邻避风险感知偏差的形成原因,并相应提出纠正公众邻避风险感知偏差的建议。本文共分为五个部分,第一部分涉及对本文的整体介绍,包括研究背景、研究思路等,以及学术界对邻避以及认知偏差的相关研究。学届虽普遍认为公众的风险感知与实际风险存在偏差,但缺乏对其具体偏差的关注,缺乏对偏差的形成过程以及治理的相关研究,这也构成本研究的重点内容。第二部分侧重对公众邻避风险感知偏差的概念及风险沟通理论进行阐述,提取出沟通主体、信息、沟通渠道这方面要素进行分析。第三部分通过研究仙桃反焚事件,提出判断邻避风险感知偏差的标准以及感知偏差的形成过程,深入发现偏差分为易得性偏差、过度自信偏差、损失厌恶偏差三个类型。第四部分是将依据风险沟通理论,从沟通主体、信息、沟通渠道三方面进行分析,认为个体特性局限、沟通信息未充分发挥作用、沟通渠道有限制约了公众正确的风险感知的形成过程,从而滋生了公众邻避风险感知偏差。第五部分是结合仙桃市在纠正公众邻避风险感知偏差中的成功经验,主张从沟通主体建立主观合理的风险预期、完善政府信息公开机制、畅通风险沟通渠道三方面着手提出纠正公众邻避风险感知偏差的建议。尽管学界重视到公众风险感知以及偏差,但缺乏对风险感知偏差的具体深入研究。本文以风险感知偏差为研究重点,结合认知偏差以及邻避研究的基础上,提出公众邻避风险感知偏差的概念以及判断标准、类型。并运用案例与理论相结合的方式,通过分析仙桃案例以及结合全国案例,借助风险沟通理论剖析公众邻避风险感知偏差的形成原因以及相应的纠正策略。重视公众邻避风险感知偏差,以此为起点,从而从根源上避免邻避冲突。", "time": "\r\n        2020-06-16\r\n      "},
{"title": "核电企业项目建设公众沟通管理研究", "abstract": "我国国民经济总量跃居世界第二,能源生产以及消费正面临着转型和升级,建设新型现代化的能源体系应具备清洁低碳、安全高效的能源特征,以核能为代表的新能源优势明显。核能项目的建设发展可为有效解决气候变暖、有害气体排放等多种全球性问题提供重要保障。30多年来,我国始终坚持安全开发利用核能,但新的发展形势下,核电行业面临着制约核电项目落地的关键约束,核能公众可接受性是最基础和最根本的发展瓶颈之一。根据国家有关规定,核电企业在核电项目开发建设过程中,要与地方政府和周边公众密切联系,强化核电公众沟通工作,确保和维护公众的知情权、参与权和监督权,提高公众对项目建设的支持度,以确保核电项目建设工作顺利开展。本文首先介绍了开展核电项目建设公众沟通管理工作的重要意义,对国外内核电风险沟通、核电认知及可接受性的研究现状及发展动态进行了概述,并阐述了邻避效应、风险感知与放大理论、信任理论和利益相关者理论等核电公众沟通相关的基础理论。基于相关理论的理解,深入剖析了我国核电企业公众沟通管理典型案例及面临的挑战,找到了核电公众沟通管理成效的原因,结合核电企业实践经验选取国内某典型核电项目开展了核电可接受性调查实证分析,定量化分析结果显示样本公众的性别、年龄、居住区域、职业、文化程度、家庭收入等个体特征和核电科普工作有效性、涉及自身利益情况、获取核电及项目信息途径等是影响公众可接受度的主要因素,建立了基础理论与管理实践及实证分析的内在联系,为本文研究提供了理论依据和实践依据。在以上研究的基础上,本文提出了建立新形势下适应于我国核电企业的公众沟通工作长效机制,形成“科普宣传、公众参与、信息公开、舆情管控、融合发展”五位一体的核电企业公众沟通工作模式,可为核电企业高效规范开展公众沟通管理工作提供重要参考。", "time": "\r\n        2020-08-01\r\n      "},
{"title": "风险放大站嬗变：非洲猪瘟风险传播的媒体信息机制研究", "abstract": "风险全球化是全球交流日益频繁导致的既定事实,而新媒体的出现重构了媒体格局,改变了风险传播中的传播力量分配,导致风险社会放大站嬗变。这种嬗变是社会传播权利扩大和重新分配的结果,给风险的社会放大框架带来变量上的新变化。非洲猪瘟风险是发生在媒体格局重构之后的一次全球性风险,由于感染主体与民众生活息息相关,因此在特定阶段受到极大关注,是一个值得研究的风险事件。本研究以风险的社会放大框架为理论基础,采用计算传播学的方法,对从慧科数据库上采集到的相关文本数据,进行媒体发文的数量特征及其对风险的信息反应模式、风险不同阶段媒体文本信息的主题、风险实际发生地点与媒体讨论地点的异同、文本信息的情感倾向、媒体如何对非洲猪瘟风险进行放大五个方面的分析,研究我国近年来非洲猪瘟风险传播的信息机制,从而探讨风险放大站变量变化对风险的社会放大框架的影响,以及为我国应对新媒体情境下的风险传播提供可能的参考依据。研究发现,多元主体构成的非官方媒体成为我国非洲猪瘟风险放大站的主体;官方媒体与非官方媒体在风险的不同阶段关注模式不同,但信息的数量与主题却反映出二者存在一定的相关性;风险接近性以新的机制影响媒体信息反应和风险感知;传播行动性信息是媒体弱化风险信号的主要手段,政府被视为处理和解决非洲猪瘟风险的领导者;媒体的风险图景与实际风险存在差异,导致地区污名化;媒体对非洲猪瘟风险信号的强化主要受接近性与不确定性的影响,爆发前阶段风险被弱化,爆发阶段风险被放大,常态化阶段风险相对有所弱化并保持在一定水平上。以上有些研究发现是媒介格局变化导致的结果,有些则是我国社会运行机制导致的结果。对研究发现进行思考与讨论,提炼出本研究的主要结论:接近性以新的机制影响信息反应,“时间消灭空间”改变风险感知;多元主体参与风险建构,双重话语空间给风险沟通带来新挑战;媒体以行动性信息弱化风险,政府在风险中的角色为行动主体;媒体风险图景与实际不符,负面事件捆绑导致地区污名化;信息通过强化或弱化风险信号来影响风险放大。根据研究结论与研究目的提出以下建议:加强风险监测,提升风险反应的主动性;加强互动交流,重塑官方媒体的引领作用;加强舆情监测,及时维护地区形象;建构积极政府形象,发挥风险处置领导作用。", "time": "\r\n        2021-06-01\r\n      "},
{"title": "情绪独白与媒介共情\n                        ————基于@人民日报重大突发公共卫生事件文本的考察（2011-2020）", "abstract": "重大突发公共卫生事件的爆发以一种突如其来的态势影响着公众的身体健康和生命安全,在此情况下,媒体的信息传播更为迅速,公众的情绪状态更加复杂,情绪化表达特征十分显著。在互联网时代,每一次重大突发公共卫生事件的爆发都引发了广泛而热烈的讨论,情绪既是私人化的,也是社会化的,当前微博、微信等社交媒体成为公众情绪的表达平台,公众的情绪随着媒体的内容呈现而产生波动,符合公众认知期待的内容对公众情绪具有缓和作用,但不符合公众情绪的内容则容易产生负向的“扩音效应”。重大突发公共卫生事件中的积极情绪可以推动事件发展,并保持一个和谐的网络环境;反之,若消极情绪占主导地位,情绪则会在相互感染中发展为群体极化,从而引发社会秩序的紊乱,危害社会的稳定和谐。因此,情绪不仅仅是一种心理状态,更是一种能够影响社会的力量和资源,通过研究微博场域中媒体文本信息的呈现对公众情绪的影响,能够从媒体层面对公众情绪进行正面疏导提供思路。本研究以此为出发点,以人民日报官方新浪微博为研究平台,以媒体对重大突发公共卫生事件的文本信息呈现对公众情绪的影响为研究对象,选取2011年至2020年,十年内的三起重大突发公共卫生事件:人感染H7N9禽流感、登革热、新型冠状病毒肺炎疫情为案例,在媒体文本呈现层面以保罗·思洛维奇的风险感知理论模型为依据,运用内容分析法对媒体文本进行分析,考察媒体文本传递的恐惧性:疫情是否可控、是否令人恐惧、是否传播广泛、是否致命、是否高降低率、是否有持续性、是否具有风险累加性七个因素,未知性:疫情是否可观察到、是否被处于风险中的人知晓、影响是否迅速、是否为新的风险、是否科学已知五个因素,此外还将媒体文本划分为十二个报道主题,分别与恐惧性维度与未知性维度相对应,以此探究@人民日报对此类事件的文本呈现方式、特征与变化。在公众情绪分析层面,将公众情绪分为赞赏、愤怒、恐惧、悲伤、惊讶、嘲讽、厌恶、无明显情绪八个类别,并运用人工语义分析法对公众情绪进行分类,探究公众情绪在重大突发公共卫生事件中的整体特征与十年间的历时性变化,并通过相关性分析和回归性分析验证@人民日报文本对公众情绪的影响,探讨如何优化媒体在此类型事件上的文本结构与信息呈现方式,进而提出对公众的消极情绪进行疏导、对积极情绪进行正向扩音的策略。研究发现,媒介文本作为外界刺激、媒介环境作为隐匿场景均能够作用于公众情绪的内在生成、历时变化以及外在疏导。具体从横向视角看来,重大突发公共卫生事件中公众情绪的总体特征仍表现为大量消极情绪占据主导地位,从纵向视角来看公众积极情绪逐渐升位,排斥情绪中的嘲讽和厌恶情绪逐渐喧哗。此外,通过实证分析发现“疫情传播广泛”、“影响迅速”感知信号对愤怒情绪具有正向影响,“疫情可观察到”、“科学已知”感知信号对恐惧情绪具有正向影响,同时“疫情可观察到”感知信号对惊讶情绪具有正向影响,“疫情致命”感知信号对嘲讽情绪具有正向影响,“疫情具有风险累加性”感知信号对厌恶情绪具有正向影响。根据研究发现,提出了推进媒体的“情绪介入”设置积极情绪,提升公众的“自我效能”弱化消极情绪,以知识传播建构理性情绪,创造“我们的情感记忆”消解排斥情绪四个从媒体的文本结构与信息呈现层面对公众情绪进行疏导的策略。", "time": "\r\n        2021-04-05\r\n      "},
{"title": "风险事件对公众信息搜寻行为影响的研究\n                        ————以新型冠状病毒的传播为例", "abstract": "2019年12月,从湖北省武汉市开始,在我国各地开始不断出现民众感染新型冠状病毒肺炎的事件,公众开始密切关注新冠病毒肺炎的传播情况,并购买口罩进行防护,此肺炎引起了世界各地的密切关注,这一突发风险事件给全国人民的生活、工作、学习带来了很多困难和阻滞。各地政府和卫生健康委员会相继出台了对应的政策鼓励公众居家隔离,同时教育部门也推出通知,延迟学生的开学时间。由于此突发事件影响之大、传播范围之广而在全社会引起了一系列热点问题,面对这一严峻的风险事件所带来的威胁,而且公众在此期间长时间居家隔离,他们的风险感知随之增加,可能会考虑此肺炎事件将给国家的未来发展以及给自己生活、工作和学习等带来的影响而出现不同的心理反应,公众获取新型冠状病毒肺炎的相关信息的需求急剧增长,继而会有不同的风险信息搜寻行为,因此本研究旨在探讨此次新型冠状病毒肺炎的突发风险事件情境下公众风险信息搜寻行为的影响因素。基于风险信息搜寻与处理模型(RISP)、计划风险信息搜寻模型(PRISM)等多理论,构建公众的风险信息搜寻行为的概念模型,再通过实证调研和结构方程模型验证模型。本文的研究发现感知知识、风险感知、渠道信任、信息需求是风险信息搜寻行为的主要影响因素。研究结果表明在新型冠状病毒传播的风险事件情境下,公众的感知知识对于风险感知有着预测的作用,感知到自己掌握更多关于新型冠状病毒肺炎风险信息的公众会有更高的风险感知。公众的感知知识正向影响风险感知。感知知识对信息需求和信息搜寻行为意向有显著正影响。风险感知对信息需求和信息搜寻行为意向有显著正影响。信息需求对于预测信息搜寻行为意向有着显著的影响作用,信息需求对信息搜寻行为意向有显著正影响,有更高新型冠状病毒风险信息需求的公众更愿意进行有关新型冠状病毒传播的风险信息的搜寻行为。信息需求在感知知识和信息搜寻行为意向中起完全中介作用,信息需求在风险感知和信息搜寻行为意向中起部分中介作用。另外,公众对信息渠道的信任可以较强地预测公众对于信息搜寻行为意向,渠道信任对信息搜寻行为意向有显著正影响。本研究中超过半数的受试者认为政府在决策上能够为公众争取最大保护,但认为政府能够及时提供有关此次风险事件的最新信息的受试者不到半数,认为政府能够如实告知关于抗疫的相关事实和进展的受试者接近半数,而公众普遍认为政府具备应对和解决抗疫过程中各种问题的能力。也就是说,公众对政府的信任程度相对较高,但公众与此同时对于政府发布信息的及时性和真实性要求更高。研究结果也表明风险沟通更应该关注政府和公众之间进行风险信息的沟通渠道,包括信息渠道的可信度和即时性。公众通过移动网络信息渠道(如新闻类媒体和社交媒体)获取信息的程度较高,这与他们的日常多使用手机等移动端的习惯密不可分。研究结果表明公众往往倾向于同时从多个渠道综合获取信息,而不是“只听一家之言”。因此,政府部门应当多途径宣传、普及安全防护信息,引导公众正确、理性应对疫情,政府在公布信息时应该更加重视信息的即时性,提高政府的公众信任度。通过本文的研究结果,为政府和公众之间高效地进行风险沟通提供理论和实践依据。", "time": "\r\n        2020-05-25\r\n      "},
{"title": "风险感知视角下新冠肺炎舆情对个体安全防护行为影响研究", "abstract": "涉及到生命健康问题,总是可以引起公众的高度关注。人们在面对突发公共卫生事件时,往往会密切关注事态的发展,行为上尽可能地趋利避害。网络媒体的发展改变了人民生活习惯的同时,也使得人民获取信息的渠道更加多元。在网络高度发达的大环境下,网络舆论占据了社会舆论的中心。当突发公共卫生事件出现时,网络舆情对公众的风险感知和安全防护行为也存在着一定的影响。本研究以新冠肺炎事件作为研究对象,通过对相关理论的研究以及新冠肺炎事件舆情数据收集,以百度搜索指数和微博舆情热度作为参考,确定新冠肺炎舆情的演化过程。本文提出新冠肺炎舆情演化主要包含以下四个阶段:形成、爆发、消解、波动阶段。以新冠肺炎疫情流行期间内的重要事件为节点,结合微博热搜榜单和百度搜索指数展开对肺炎舆情的分析。在新冠肺炎舆情分析的基础上,将个体的舆情关注作为自变量,引入负面情绪和风险感知作为中介变量,将安全防护行为作为因变量,构建了新冠肺炎舆情对个体安全防护行为的链式中介作用模型。在借鉴前人的理论研究基础上提出假设。研究通过制定量表进行分析,进行了预调研。对于不符合信效度要求的题项删除后确定了正式调查问卷。通过问卷星网站共收集到489份有效样本,应用SPSS 26和Amos软件对样本数据进行信度分析和探索性因子分析,采用Amos软件对样本进行验证性因子分析。最终通过SPSS的Process插件,采用Bootstrap方法对负面情绪和风险感知在新冠肺炎事件舆情关注对个体安全防护行为影响过程中的链式中介作用进行了验证。最后对构建的模型加以实证研究,方法基于Python的聚焦网络爬虫技术,对新冠肺炎疫情期间发布的微博文本内容和“央视新闻”的评论进行爬取。本研究对获取的文本数据进行情感分析,从时间和空间两个维度进一步分析舆情和负面情绪以及风险感知之间的关系。通过新冠肺炎疫情期间的公众微博投票为依据,以佩戴口罩这一行为作为参考,实现对安全防护行为的测量。进而验证安全防护行为和新冠肺炎舆情演化以及风险感知变化过程的一致性。", "time": "\r\n        2021-05-01\r\n      "},
{"title": "微博中重大安全事故舆情风险形成机理及防范策略研究", "abstract": "当前我们的社会已经处于风险社会,处处包含着难以预测和测量的风险,其中就包含舆情风险。舆情风险的处置和解决是关乎社会稳定、政府公信力等影响我国治理能力水平的重大问题,需要引起全社会的高度关注。经微博曝光的重大安全事故逐年增多,以微博为代表的社会化媒体已成为此类事件的首曝媒介。重大安全事故一经发生就会成为微博讨论的焦点议题,话题度居高不下。重大安全事故的发生不仅给人们的生命和财产带来巨大的损失,还因重大安全事故引发的舆情风险,对于政府形象、当地群众、当地企业、社会秩序等都造成了不利的影响。本研究以微博中3·21响水爆炸事故的舆情演进过程为例,重点分析了舆情重大安全事故舆情风险形成机理。研究从舆情的过程研究到结果研究,逐层递进。研究发现,在舆情的过程研究中,基于舆情生命周期理论将微博中重大安全事故舆情分为形成期、爆发期、衰退期、反复期、消亡期,分析出舆情五阶段各个时期的传播特点。在舆情的结果研究中,透视出舆情风险的来源及表现形式,阐述了舆情风险形成机理,构建了舆情风险形成机理模型。舆情风险形成机理由舆情风险本源、风险主体、风险载体、风险承担者四要素构成主要的风险要素;由主体共情心理、集体行为驱动的构成内部动力,社会分层重构、技术风险驱动构成外部动力,二者从内、外部构成风险形成的驱动力,共同推进形成舆情风险。本研究对舆情风险来源、表现形式、形成机理等相关风险要素进行整合梳理,构建了基于HHM的重大安全事故舆情风险识别框架,以期更好进行微博中重大安全事故舆情风险测量和评估。同时提出舆情风险的防范策略,为重大安全事故舆情风险的处置提供事前、事中、事后的参考视角,以期更好防范重大安全事故舆情风险。", "time": "\r\n        2020-06-01\r\n      "},
{"title": "突发公共卫生事件中主流媒体微博的风险沟通话语框架研究\n                        ————以《人民日报》的新浪微博官方账号为个案", "abstract": "风险社会语境下,所有个体时刻处于由巨大社会变革导致的各种风险中。其中,公共卫生问题愈演愈烈,各种突发公共卫生事件更是得到社会的广泛关注。随着社会化媒体的崛起,媒体衍生风险的作用不断被突出,通过多样化的形式建构风险,运用特定的框架特征,及时满足公众的信息需求和媒体自身利益诉求。主流媒体在风险沟通中融合多媒体形式呈现权威内容,对公众风险感知承担了传递风险信息和知识普及功能。而新浪微博凭借其海量用户及强大影响力,将强关系和弱关系相连接,在突发公共卫生事件中更是成为风险沟通的重要公共领域,促进事件的社会化进程。本文聚焦主流媒体官方微博风险沟通的话语框架建构,选取《人民日报》新浪微博官方账号为个案,将其在新冠肺炎疫情事件中的报道文本为研究样本,采用框架理论作为理论工具和方法论支撑,从框架类目、框架类型、沟通效果呈现过程三方面进行了话语分析和实证研究,试图揭示主流媒体官方微博在突发公共卫生事件中的风险沟通话语框架建构方式与传播策略。研究发现,《人民日报》新浪微博官方账号建构新冠肺炎疫情议题时的微博报道在框架类目上,报道数量类目与国内抗疫阶段吻合,说明与现实疫情中的风险沟通防控是相贴切的;多样的主题类目侧面突出了多元化的风险建构主体——政府、专家、公众、媒体;客观报道营造风险拟态环境,帮助受众建立风险感知,同时利用建设性新闻激励公众,正视负面事实,正确引导;运用通俗直接的语言和可视直观化的数据表达方式呈现风险信息,为风险沟通奠定基础。在框架类型中,通过事实框架呈现现实背景,建立风险情境,帮助受众风险感知;应对框架为各种行为指导、思想指导建构起行动处理风险的情境,全景呈现了风险事件的解决处理过程;科普框架和情感框架是理性与感性相结合支撑认知和应对风险情境的两种报道策略。四种报道类型框架相互融合,形成全面立体的报道框架层级,通过提高公众风险认知,形成沟通主体之间的信任,维系建立的伙伴关系取得了较好的风险沟通效果。鉴于突发公共卫生事件中主流媒体官方微博的报道也可能成为舆情的触发者,给事件控制和防范工作造成不必要的负面影响,所以对于完善主流媒体官方微博突发公共卫生事件的报道机制和提升风险沟通效果仍要加以重视。", "time": "\r\n        2021-03-01\r\n      "},
{"title": "防范“颜色革命”视角下香港修例风波研究", "abstract": "2019年2月,香港特区政府提出将修订《逃犯条例》,以弥补香港与内地、台湾、澳门缺乏“逃犯移交”协议的法律漏洞,维护法律正义。此举引发了香港社会剧烈讨论并激起了一系列社会反对运动,在香港本土与外部的反共、反华势力共谋下,反修例运动最终演变为一场妄图颠覆中央在香港管治权的港版“颜色革命”。“颜色革命”作为美国为首的西方国家干涉他国内政、实现政权更迭的政治手段,在修例风波中又呈现出一系列新变化,对香港社会造成了极大危害,这也代表着“颜色革命”的发展趋势,值得高度警惕:网络构建起新型多中心协调机制;舆论攻势转变为全方位舆论控制;“革命”攻势暴力化升级并出现类恐怖活动;“快闪”成为新战术。以防范“颜色革命”视角观之,这些变化的出现给香港警方在应对“颜色革命”的实际工作带来了极大挑战,警方行动一度陷入了被动和滞后的不利局面。虽然香港地区实行的是“一国两制”,但是与香港警方一样,作为防范“颜色革命”的主要职能部门,我国公安机关同样面临着这些问题,并对我国公安机关防范“颜色革命”工作具有一定的警示作用和启示意义。长期以来,各种敌对势力始终没有停止对中国共产党领导和我国社会主义制度进行颠覆破坏活动,始终企图在我国策划“颜色革命”,公安机关应吸取修例风波的经验教训,未雨绸缪,针对修例风波呈现出的“颜色革命”新变化对我国防范“颜色革命”工作提出的挑战,提高网络监管治理水平、完善舆情应对与处置方案、发挥情报融合体系效用、提高警方协同作战能力,以此提高防范“颜色革命”风险挑战的能力,确保国家政治安全。", "time": "\r\n        2021-06-15\r\n      "},
{"title": "西安市雾霾污染物的时空分布和公众雾霾感知研究", "abstract": "空气质量问题一直是我国面临的重大挑战之一。2013年我国大部分地区遭遇雾霾侵袭,雾霾被媒体大规模曝光并进入公众视野。国内外学者开始研究雾霾的成因、来源、污染物特征等,也有学者将感知和行为引入,深入剖析公众的风险感知、应对行为、支付意愿及其绿色消费的意愿等,公众的环保意识也不断觉醒。同时,国家和环保部门也出台各项政策以应对雾霾,但雾霾的治理不仅需要国家的大力管控,还需要公众参与。虽然已有大量文献研究公众的感知及态度以帮助环保部门了解公众的想法,但问卷调查方法获得的数据很有限,因此,本文利用网络数据从公众的角度研究雾霾问题。本研究以监测数据、百度指数和微博数据为基础,运用描述统计和Spline空间分析法分析西安市2014-2019年空气质量指数(Air Quality Index,简称AQI)和其他6种污染物(PM2.5、PM10、SO2、CO、NO2和O3)浓度的时空分布特征,并以百度搜索指数代表公众的雾霾关注度,探讨公众关注度与监测数据AQI指数之间的关系。最后通过文本分析中的词频分析、社会语义网络分析和情感分析对公众对雾霾的感知及情感表达进行系统的研究。本研究旨在帮助政府更好的理解公众对雾霾问题的关注和诉求,以制定出更适宜的政策措施治理雾霾,并提高公众的参与度。本文得出以下几点研究结果:(1)西安市空气质量指数呈下降趋势,污染程度降低,空气质量好转。从年尺度上看,2014-2019年西安市AQI指数、PM2.5、PM10、SO2、CO年平均浓度呈下降趋势,NO2、O3的年平均浓度呈上升的趋势。研究时段内空气质量为优和良的天数分别占实际监测总天数的54.67%、71.23%、52.73%、48.77%、62.14%、61.64%;空气质量为轻度污染及以上的天数分别占比45.33%、28.77%、47.27%、51.23%、37.86%、38.36%。从季节尺度上看,春季、夏季和秋季的AQI指数值相差不大,均远低于冬季;PM2.5、PM10、SO2、CO和NO2的季节变化图呈“U”型,夏季为最低值,冬春季浓度值较高;O3的季节变化图呈“倒U”型,夏季为浓度最高值,冬春季浓度较低。从空间尺度上看,AQI指数6年平均值由西南向东北和东南方向递增;PM2.5和PM10的浓度值低值区处于西北、西南方,高值区处于东北、东南方;SO2的6年平均浓度值自东南向西北呈“N”字型递增;NO2的6年平均浓度值自东北和西南呈“聚合”状向中心递增;CO的浓度值低值中心位于中心城区;O3浓度值的变化趋势为自西北向东北、东南递减。(2)公众对雾霾的关注和感知在雾霾高发季更强烈,但近几年关注度有所下降。2014-2017年西安市公众对雾霾关注度逐年递增,2017-2019年又呈下降趋势。从年度变化来看,2017年的总搜索量最高;变异系数和月季集中指数表明2016年公众的雾霾关注度分布最集中,高值与低值差异明显。从年内变化来看,公众的搜索指数呈“U”型,存在两个高峰值,即春季和冬季,最低值出现在夏季。2014年公众微博发文量呈现明显的“双高峰”,2019年公众微博发文量大致呈“U”型,2014年远多于2019年,说明与2014年相比公众对雾霾的讨论热度有所下降。春季、秋季和冬季公众发布的微博数量明显多于夏季。(3)公众雾霾关注度受空气质量和其他因素的共同影响。公众的雾霾关注度与西安市AQI指数的变化趋势拟合效果较好,Pearson相关性检验也显示两者有显著的正相关关系,即随着空气污染的加剧,公众对于雾霾的搜索次数也随之增加。滞后性分析显示公众警觉度很高,对雾霾越来越敏感。在季节尺度上,春季、秋季和冬季AQI值与雾霾搜索指数的6年平均值变化显著正相关,而夏季相关性不高,表明夏季公众的关注度会受到其他因素的影响。去趋势化处理之后的百度指数与AQI指数显著正相关,但相关性降低表明公众的关注度受天气短期波动的影响,但影响较小。(4)公众的雾霾感知中关注点明确,但对雾霾治理缺乏参与意识。采用内容挖掘软件ROST CM6对经过预处理的微博数据进行高频词统计、社会语义网络分析和情感分析。结果显示,“雾霾”、“西安”、“天气”、“污染”、“严重”等高频词变动小;2014年出现“高温”、“气温”、“流星雨”、“烟花”、“爆竹”、“鞭炮”等特有的高频词;2019年出现“沙子”、“沙尘”、“柳絮”、“杨树”等词语。表明公众关注的焦点主要集中在雾霾,但不同时间也会发生变化。2014年和2019年四季的社会语义网络图均以“雾霾”和“西安”为核心位置展开,雾霾几乎连接了所有的相关词。但公众较少提及自身参与到雾霾治理中的降低污染物的行为,雾霾的成功治理需要国家、企业和公众的共同努力,可以加强宣传,号召更多的公众参与进来。(5)公众对雾霾的情绪以正面为主,也有明显的季节性。从公众的情绪来看,西安市公众对雾霾的看法以积极情绪为主,消极情绪较少,且对雾霾持非常消极情绪的公众占比较少,表明公众并未因雾霾问题而过度恐慌。夏季是雾霾最少的季节,冬季则是雾霾频繁发生的季节,因此公众的情绪也会随之发生变化,具有明显的季节性。", "time": "\r\n        2021-05-01\r\n      "},
{"title": "微博中突发公共卫生事件舆情风险管理研究\n                        ————以新冠肺炎疫情为例", "abstract": "近年来,突发公共卫生事件频发,成为公众和政府关注的重大议题。突发公共卫生事件具有突发性,事件一经发生容易在社交媒体上引发舆论热议,而其所形成的舆情生态具有复杂性,所带来的危险具有不确定性、破坏性,牵一发而动全身。因此,除了规避突发公共卫生事件所带来的现实风险外,在舆论场中引发的舆情风险同样不容忽视。本文以突发公共卫生事件为研究对象,将新冠肺炎疫情作为具体案例,选取2020年1月23日至2020年4月8日相关的新浪微博数据为研究样本,运用风险管理理论、风险的社会放大理论、风险感知理论、风险沟通理论、信息生态理论等,结合文献研究法、案例分析法、统计分析法、文本分析法等研究方法,探讨突发公共卫生事件舆情风险成因及表现,在此基础上构建舆情风险识别HHM框架,并转化为舆情风险评估指标体系,对末级指标进行风险等级评定,探究突发公共卫生事件舆情风险防控路径。基于信息生态理论,本文从舆情信息资源、舆情信息人、舆情信息技术、舆情信息环境等方面分析突发公共卫生事件舆情风险的形成原因,而其表现形式主要体现在政治风险、经济风险、文化风险、健康风险四个层面。基于突发公共卫生事件舆情风险的形成原因,确定舆情风险源,构建舆情风险识别HHM框架,其中共包括45项风险项,利用YAAHP软件,构建突发公共卫生事件舆情风险评估层次结构模型,通过专家调查法,收集18位舆情研究领域专家的舆情风险评估调查表,运用AHP法得出各级指标整体权重,结合整体权重和累加权重,运用ABC分类法将末级风险因素评估为三个等级,其中高风险14个,中风险14个,低风险17个。依据突发公共卫生事件舆情风险评估体系分别从顶层设计、利益相关者、信息环境三个层面探究突发公共卫生事件舆情风险防控路径。", "time": "\r\n        2021-05-01\r\n      "},
{"title": "情绪化在线评论下用户风险感知影响因素研究\n                        ————情景分析和调节定向视角", "abstract": "情绪化信息的传播与堆积给应急管理工作带来了挑战,“以人为本”的治理理念说明研究突发事件下公众的心理与行为是提高社会稳定性的重要方向。风险的社会放大理论表明风险感知的变化是影响社会稳定的内因,因此探究情绪化在线评论下用户风险感知的影响因素及反馈行为显得尤为重要。本文结合情景分析方法,通过设定特定情绪化在线评论情景来获取问卷数据,通过实证分析构建了基于风险感知情绪模型的情绪化在线评论下用户风险感知影响因素模型。通过统计分析本文设定的6个假设得到验证,获得了一些基本结论:卷入认知、负面情绪显著正向影响风险感知,卷入认知程度越高、负面情绪水平越高,风险感知水平也越高;负面情绪对于卷入认知影响风险感知的路径有着中介作用;信任度显著负向影响风险感知,用户对媒介和政府的信任程度越低,风险感知水平越高;风险感知显著正向影响公众行为,用户风险感知水平越高,公众行为越积极主动。基于以上结论,本文针对如何科学引导用户风险感知提出了四点建议:(1)构建网络负面情绪应急响应管理框架;(2)全方位引导公众;(3)搭建全媒体信息发布平台;(4)深化数字化治理改革。本文的创新点体现在两方面:一方面是打破以往风险感知影响因素研究背景较为宏观的局限,聚焦于具体的情绪化在线评论情景,并采用情景分析方法于问卷中设定特定情景,使得样本数据能够更加准确表现出公众接受风险信息时的心理感知活动。二是本研究有着一定的理论贡献,具体表现为丰富了风险感知情绪模型,在原始模型基础上添加了“信任度”这一影响风险感知的影响因素,并扩大了“认知评价”因素的概念范围,从风险的社会放大理论、媒介依赖理论解释了各因素如何作用于风险感知,并结合调节定向理论,将不同风险感知水平的公众分为“预防定向”和“促进定向”两种类型,不同调节倾向的公众采取的行为策略自然有所区别,由此解释了风险感知与公众行为的关系。", "time": "\r\n        2021-06-11\r\n      "},
{"title": "微博中突发公共卫生事件舆情传播机制研究\n                        ————以新冠肺炎疫情为例", "abstract": "近年来频发的突发公共卫生事件为管理者带来了挑战,而随着传播技术的变革,突发公共卫生事件引起的舆情所产生的影响力也不容忽视。舆情是民众意见、态度和情绪的集合,突发公共卫生事件舆情暴露了民众在突发公共卫生事件下的问题和需求,同时舆情极化还可能影响到社会稳定,对于突发公共卫生事件舆情的研究是迫切而必要的。社会化媒体的发展为舆情提供了一个意见表达空间,而微博平台成为了重要的舆情聚散地,所以有必要对于微博平台中突发公共卫生事件舆情进行研究。本文以2020年度影响力最大的新型冠状病毒肺炎疫情为例,对微博中突发公共卫生事件舆情传播机制进行研究。研究主要从新冠肺炎疫情微博舆情主体、舆情客体、舆情载体以及舆情本体四个传播要素出发探究舆情的传播动因。具体发现为,民众在疫情封锁下产生的生活需要、在新冠病毒强传染性威胁下的安全需要以及在共同抗疫行动下的共情表达推动了舆情的形成扩散;新冠肺炎事件本身的属性、与民众的利益相关性是舆情热度持续的原因;微博平台裂变式的人际传播以及微博热搜榜推荐助力了舆情的形成;信息本身内容的重要性易成为引爆舆情的导火索,短视频形式微博更易激发民众情绪,推动舆情的传播。本文结合了生命周期理论研究舆情不同阶段传播要素之间的相互作用,研究发现,在舆情潜伏期,风险的社会弱化影响了民众对疫情风险的及时感知,导致民众未能采取预防性健康行为,进而促进了疫情风险的进一步增大。在舆情爆发期,明星微博意见领袖的传播力较为凸显,媒体的刷屏式报道一定程度上填补了舆情潜伏期民众的信息需求,同时政府应对疫情采取的措施影响着舆情的转向。在舆情的波动期,舆情信息数量相对下降,疫情下次生舆情的频发推动着舆情的持续,相较于舆情爆发期民众的物资诉求和医学求助等多元诉求,舆情波动期间舆情反作用于疫情,一定程度上缓解了疫情的紧张态势。在此基础上本文提出了突发公共卫生事件舆情的引导策略。", "time": "\r\n        2021-05-01\r\n      "},
{"title": "海上封闭环境下新冠疫情传播风险与风险放大研究", "abstract": "新冠肺炎病毒疫情席卷全球,给民众生命健康带来严重的威胁,严重影响全球社会秩序的正常运转。截止2021年4月,全球新冠病毒感染者累计确诊人数超过1亿人,累计死亡人数超过300万人,新冠肺炎病毒疫情波及全球各行各业,各国纷纷出台相关新冠疫情防控措施进行防控。然而,海上封闭环境下新冠疫情事件并没有得到足够关注,导致多艘邮轮在短时间内大量人员感染新冠肺炎病毒,造成新冠疫情在海上封闭环境下快速传播与蔓延。基于此,对海上封闭环境下新冠疫情事件风险全流程分析成为本文研究核心。本研究运用风险社会放大理论框架,选取“钻石公主”号邮轮疫情事件作为研究个例,全面系统分析海上封闭环境下新冠疫情风险。由此,本研究沿着“客观风险——主观风险”的分析思路,构建相应分析框架。针对海上封闭环境下新冠疫情客观风险——海上邮轮新冠疫情传播风险,构建海上封闭环境下新冠肺炎疫情风险评估框架,运用风险值的定量分析方法,结合当前邮轮传染病传播的研究,进行风险因素识别,评估并计算相应风险等级值,为以后快速识别国际邮轮传染病风险因素提供参考,避免邮轮大规模爆发病毒传播事件的发生。研究海上封闭环境下新冠疫情主观风险——“钻石公主”号邮轮新冠疫情风险信息放大过程,收集“融媒体”环境下“钻石公主”号邮轮新冠疫情风险信息,并对风险信息来源与内容进行比较分析,区分社会放大站和个人放大站对风险信息放大的作用,揭示海上封闭环境下新冠疫情风险信息的演化路径。与此同时,阐述风险放大的内在机理,揭示其内在运行逻辑,为风险放大治理策略的提出奠定先行基础。基于风险社会放大理论框架,从信任、内容真实度、时效等维度提出应对策略,降低风险信息放大发生概率和风险带来的后果,为现实情境下新冠疫情防治具有重要现实意义。", "time": "\r\n        2021-06-20\r\n      "},
{"title": "环境冲突的影响因素研究\n                        ————基于定性比较分析方法", "abstract": "随着社会公众对美好环境需求的日益提升,近年来频发的环境冲突事件及其背后的风险逻辑受到了社会各界的广泛关注。本文通过对环境冲突的影响因素和生发机制进行梳理,以风险社会、风险的社会放大为理论基础,将环境冲突生发过程划分为三个风险阶段,并提取核心要素形成“是否存在环境污染事件”、“政府回应是否及时有效”、“是否出现公众的组织化行为”、“是否存在专业人士的支持”、“是否存在官方媒体发声”、“是否出现谣言现象”6个条件以及“环境冲突结果”这一结果变量。本文选取涉及垃圾焚烧厂、PX项目事件、污水处理等环境问题类型的25个冲突案例,运用定性比较分析的方法对案例进行条件赋值。研究结果显示:公众的组织化行为构成了解释环境冲突暴力性结果的必要条件;以“谣言”、“理性缺失”和“政府信任缺失”为要素分别构成的三种冲突生成模式对冲突结果的解释力度较强。上述结果表明公众风险感知、诉求的非理性化表达、网络谣言、公众对政府信任的缺乏是环境冲突生成的内在原因。为了解决环境冲突带来的负面影响,需要从多个方面采取有力措施。一是要革新治理理念,构建风险沟通的政府工作理念、合作互信的政民关系理念,克服环境冲突治理中心理认知偏差的问题;二是要强化制度建设,通过加强政府信息公开制度建设、完善利益诉求表达制度以及强化环境问责制度,不断强化环境冲突治理的制度保障;三是要打造高素质的公务员队伍,通过提高服务意识,提升环境冲突治理过程中的风险识别能力、舆情引导能力以及应急处理能力,不断增强其履职尽责的能力;四是要更新治理技术,通过网络舆论的精准监管技术以及政府信息公开的数字化转型,为提升环境冲突的治理绩效提供技术支撑。", "time": "\r\n        2021-03-26\r\n      "},
{"title": "突发公共卫生事件中农村基层的风险沟通现状研究\n                        ————以安徽省六安市白塔寺村的调查为例", "abstract": "自2003年非典事件发生之后国内的突发公共卫生事件时有发生,如,三鹿奶粉事件、甲型H1N1流感、长春长生疫苗事件等都威胁着公众健康和国家安全,风险事件的频繁发生,使风险沟通逐渐走进公众视野,成为学者们的研究重点。特别是2019年12月爆发的新冠肺炎疫情,其持续时间之长,波及范围之广、危害性之大均是历史级的,对我国政府、媒体和公众都提出了前所未有的挑战,而疫情信息作为整个疫情防控的基础,其传播效果如何直接决定着防疫是否能成功,这一点在经济不发达、地域封闭的农村地区更为突出,因为信息环境、技术和资源等均较城区差,其在突发公共卫生事件中的风险沟通的难度较城区更高,呈现出的地域性特征也有别于城区。因此,将视角放到农村基层,研究农村地区突发公共卫生事件中的风险沟通现状具有重要的实践和理论意义。基于此,本研究选择安徽省六安市白塔寺村为研究对象,作为安徽省一个知名度较低的村落,其具有中国普通乡村的代表性。本研究通过实地调查,在村内选取了28位受访者(村政府工作人员3位、村民25位)作为访谈对象,以深度访谈和实地观察为主要研究方法获取研究资料。在已有的风险沟通研究成果基础上,首先,从拉斯韦尔的“5W”传播模式中提及的传播者、受传者和传播渠道角度出发,对农村地区风险沟通过程中的发话者和受话者的传播行为以及他们用以沟通的渠道进行分析,力图从这三个角度展现突发公共卫生事件中农村地区风险沟通的特点,其次从风险认知的视角观察农村地区在风险事件中主要沟通内容及沟通策略的设计特征,在此基础上对此次疫情期间农村地区的风险沟通机制进行评价,探讨其存在的优势和问题。然后总结分析得出研究结论:农村地区风险沟通过程中,政府部门和公众虽然借助各种传播渠道在此次新冠肺炎期间进行了高效的信息传播,但是双方互动性不足,即政府部门较专注自身工作范围内风险信息的传递,没有注意到公众对信息的反馈,而公众也只专心于人际关系网内的风险信息的交流,参与风险决策、和政府互动的意识不高。最后从政府、专家、媒体和公众等角度提出优化农村地区风险沟通的建议。本研究的最终目的在于:通过分析突发公共卫生事件中乡村地区风险沟通的特征,发现其中优势和问题,从而探讨进一步优化农村地区风险沟通机制的做法,以期提高农村地区政府组织和公众在突发公共卫生事件中的信息获取和传播能力,使农村等基层地区在今后面对突发危机事件时能够更有效地对风险进行沟通及管理。", "time": "\r\n        2021-04-13\r\n      "},
{"title": "融合表情符号特征的自然灾害事件微博舆情研究", "abstract": "互联网推动了信息全连接生态的形成进程。信息的数量与种类飞速增长,信息交互形式趋于多样化,信息获取与分发成本骤然降低,人与人之间的连接也在持续稳定的信息交互中不断加强与扩张。承载着用户客观观点与主观情感的数据成为互联网时代的新型资产。挖掘数据背后的模式是数据持有者及其他相关部门或机构的工作重点所在,且高效精准的数据挖掘离不开有效的方法和理论支持。在公共安全领域中,公众在线数据及设备监测物理数据等是开展灾害事件管控、安全生产管控、智慧医疗部署等研究的重要基础。由于灾害事件的强大破坏力,如何探究数据中隐含的价值信息从而为灾害事件预警及管控提供有效参考十分重要。当前,社交平台的迅速发展为公众创造了即时多样的在线交流环境,而微博凭借其流畅的交互体验、即时的信息收发和深厚的用户基础在中文在线社区中发挥着举足轻重的作用。探究灾害事件中的用户的行为模式及情感波动能够多角度感知受灾群众及其他地区群众的潜在动向,为灾前预警、灾中应急和灾后修复各阶段的策略制定及方案实施提供一定的借鉴,实现更高效的舆情管控。本文以“山竹”台风为例,分别从用户行为模式分析和微博文本情感识别两方面展开研究。在用户行为模式研究中,本文结合灾害风险感知中心理距离理论构建用户行为模式分析框架,并详细分析了台风事件中微博用户行为,研究发现台风事件中女性用户相比男性用户发布更多的灾害相关微博,且包含图片或视频的微博会获得更多的用户评论。与此同时,在灾前预警阶段,北京地区用户消极情绪高于广东地区,存在“台风眼”效应。为构建更高效准确的微博情感识别模型,本文综合考虑表情符号、微博文本内容和文本标点符号特征,并根据不同特征组合模型的性能对比结果构建了基于Fast Text和Random Forest微博情感识别模型。为验证情感识别模型的有效性,本文分别采用LR(逻辑斯特回归)、NB(朴素贝叶斯)、SVM(支持向量机)三类基分类器进行对比,实验表明融合Fast Text文本分类结果及表情符号特征的随机森林情感分类模型表现最佳。", "time": "\r\n        2019-04-01\r\n      "},
{"title": "突发性新闻超网络传播的影响因素及导控策略研究", "abstract": "传播媒介的便利不断赋权社会公众,公众获取信息的方式更加多样化,渠道更加丰富。传播结构的改变,也让信息传播的驱动力发生巨大的变化,信息的传播作用及其影响机制更加复杂,呈现多种异质网络交织的状态。对此,引入“超网络”概念,将传播节点丰富、传播机制复杂、多层网络交织的传播状态称为超网络传播。在突发性事件中,突发性新闻的传播也呈现出超网络传播的状态,广泛紧密的联结使得突发性新闻超网络传播为社会系统带来多层、多面的影响,研究突发性新闻超网络传播的影响因素及运作机理,对维护突发性事件中的信息秩序具有参考意义。作为一种信息传播活动,突发性新闻的超网络传播遵循基本的信息传播过程理论,传播主体的传播行为受到来自个体认知、个体客观、环境三方面的影响,环境、客观层面的主体因素需要通过作用于认知层面发生影响。研究结合“7·20”河南暴雨事件中的新闻传播状况,借助SPSS软件进行影响因素的相关性及回归分析,最终验证影响突发性新闻传播的因素主要有自我效能感、风险感知、社会期望、社会信任、媒介使用、信息环境、所处地区环境、信息公开化程度、信息覆盖率、社会组织行动与事件进展、新闻来源、新闻质量等12个主要因素。根据超网络模型建构理论,这12个主要因素可以划分为性质不同的两组因素,分别组成突发性新闻超网络传播模型的内驱子网和外驱子网,再通过中心度、网间关联性等计算,研究确定了影响因素的重要节点,认为在突发性新闻超网络传播中要格外注意媒介使用、信息公开化程度、信息覆盖率以及受众认知层面的自我效能感、风险感知、社会信任与社会期望等7个因素。进而提出相应的导控策略,强化突发性新闻超网络传播的正面影响,合理控制负面影响不仅需要规范突发性事件中的媒介使用,及时准确地响应突发性事件进展过程中的信息需求,拓宽信息渠道,还应该注重对社会个体自我效能感、风险感知、社会信任的强化与引导,合理赋值社会个体社会期望。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "复杂网络环境下舆情演化机理研究", "abstract": "在网络化的今天，虚拟世界与现实世界、网上信息流与网下人流不断交互、强化，使得舆情演化的过程更具隐蔽性、突发性与扩散性，人们需要突破传统方法，从网络的视角出发，探索舆情演化的内在机理和相关规律。本文针对复杂网络上的舆情演化问题，基于复杂网络理论、复杂适应系统理论（CAS）、物理学中相关动力学理论模型，以及文献研究、实证研究、案例研究和计算机模拟仿真等方法，从个体信息传播行为与态度演化两个方面研究了复杂网络中的舆情演化机理和网络中舆情的动态演化规律。其主要研究内容和结论归纳如下： 论文针对信息受众在网络中的舆情信息传播机理这一问题进行了研究。首先在大量理论分析的基础上针对影响受众传播行为的动因进行了分析，并针对要素与传播行为作用关系提出相关假设，建立了结构方程模型；然后通过问卷调查收集585份有效样本数据，对本文提出的机理框架及相关假设进行检验。结果表明：传播决策过程主要受三个要素影响：传播效益、态度和风险感知；作为前因变量，信任可以有效降低风险感知，但是信息质量对信任没有明显作用。 在探索新兴传播媒体环境下的舆情演化机理和规律这一问题上，首先，本文从信息传播和态度演化两个角度对舆情演化的要素进行研究，提出了复杂网络环境下舆情演化机理框架；接着，以伊辛模型为基础，利用媒介研究行业数据构建了由大量节点组成的复杂网络，得出了有向、加权的复杂网络舆情演化模型，以此来描述现实世界的舆情演化环境；然后，通过对伊辛模型体系下的格劳伯动力学进行改进，建立了舆情演化动力学模型，并运用蒙特卡罗方法，对舆情演化过程进行仿真模拟。实验结果揭示了舆情演化过程和网络发生相变的规律，总结出了一些对舆情管理具有指导意义和实践价值的结论。模型中以外场力和社会温度两个概念作为整个舆情传播模型的外部变量，用以论证在不同群体特征和媒体观点作用下整个网络中节点的态度的变化，以此探讨了局部场和社会温度的作用机制。结果表明，高社会温度使社会拥有较多批判声音，传播媒体对主流态度形成的作用逐渐减小，需要建立通过传播媒体进行舆情引导的长效机制才能使网络中出现主流意识形态；而低社会温度下，即社会群体思想解放程度、创造力较低，批判性思维不活跃的情况下，传播媒体对主流态度的形成具有显著作用；当社会温度超出特定阈值时，通过媒体进行舆论引导的传统措施不再有效。此时，政府需要探索新的舆情引导模式。 基于上述研究结论，本文依据复杂适应系统理论中的“刺激-反应”模型来研究网络中特定情况下的舆情传播规律。在对社会个体传播行为进行实际调研获取的1012份有效问卷数据分析的基础上，提出了基于传播效益、态度和风险的三要素“刺激-反应”传播行为模型；然后将信息传播行为模型嵌入到伊辛模型体系中，进而提出了舆情演化综合仿真研究框架。最后，本文以网络化的信息传播环境为载体，构建多主体仿真模型，利用问卷调查和网站监测数据调节模型参数，在Matlab仿真平台上，实现了对特定新闻主题的舆情演化仿真模拟，再现了舆情在网络中的演化的过程。通过调节模型参数，分析了信息传播机制、媒体舆论导向、风险系数、网络结构等对舆情演化过程的影响，并总结出了相关规律。", "time": "\r\n        2014-06-27\r\n      "},
{"title": "核电项目建设情景下公众的风险应对行为与信息沟通研究", "abstract": "后福岛时代,核电的发展是一个备受争议的话题。\"邻避效应\"是核电产业发展过程中面临的重要挑战。随着公众环保理念和维权意识的不断提升,公众在面对核电项目建设过程中,可能会考虑核电项目所带来的环境和健康风险而出现不同的心理反应,并做出不同的风险应对行为决策。本研究将公众的核电项目风险应对行为分为积极应对行为(风险信息搜寻行为和抵制行为)和规避风险行为(搬迁和购买防辐射用品)。其中,搬迁一般因征地由政府引导的行为,同时受经济条件的制约。购买防辐射用品通常发生在核事故后所采取的风险应对行为。因此,本研究主要聚焦核电项目建设过程中公众的积极应对行为,即风险信息搜寻行为和抵制行为。低效且无针对性的风险沟通是公众对核电项目风险感知过高并采取积极应对行为的根本原因。公众对核电项目风险的担忧而引发的社会问题,已经成为国内外学者普遍关注的课题。然而,针对核电项目建设情景下的公众风险应对行为和信息沟通的实证研究仍较为匮乏。本文以山东海阳核电站的建设为实证背景,主要开展以下四个方面的研究:(1)研究公众面对核电项目建设风险时的信息搜寻行为意向。本文在风险信息搜寻与处理模型(RISP)、风险信息和搜寻框架(FRIS)、计划风险信息搜寻模型(PRISM)的基础上,归纳分析核电项目建设情景下影响个人风险信息搜寻行为意向的因素,构建了公众对核电项目风险信息搜寻行为意向的概念模型,并通过实证调研和结构方程验证了该模型。研究发现,公众的信息需求作为核心中介变量,在风险信息搜寻行为意向中起到了重要作用。感知对核电知识有些了解的公众评估自己对核电项目建设的信息是不充分的,进而引发了信息搜寻的意向。此外,公众对信息渠道愈信任,愈愿意使用这些信息渠道去搜寻他们想要的风险信息。信息渠道的信任对信息需求有显著的负向影响作用。风险感知对信息需求有显著的正向影响作用。然而,公众的风险感知不是直接而是间接地通过信息需求影响信息搜寻行为意向。(2)研究核电项目建设情景下公众的抵制行为意向。本文整合了防护行为决策模型(PADM)和\"核邻避情结\"的影响因素,归纳分析核电项目建设情景下影响个人抵制行为意向的因素,构建了公众对核电项目抵制行为的概念模型,并通过实证调研和结构方程验证了该模型。研究发现,\"核邻避情结\"、感知知识和风险感知三个社会心理因素显著影响公众对核电项目的抵制行为意向。感知知识对预测风险感知、利益感知、\"核邻避情结\"和抵制行为意向都有重要的作用。而且,感知知识与\"核邻避情结\"之间,以及与抵制行为意向之间均呈现倒U型关系。公众参与和信息获取显著正向影响抵制行为意向。\"核邻避情结\"和抵制行为意向均被风险感知而非利益感知所影响。(3)公众风险应对行为意向的居住距离差异分析。本研究应用多群组结构方程模型分析居住在核心区域(距核电设施10公里以内)和非核心区域(10公里以外)的两个不同群组的风险应对行为意向与其影响因素之间关系的差异。研究发现,居住距离对公众的风险应对行为意向与其影响因素之间的关系具有显著的调节作用。政府和核电企业在制定风险沟通策略时,应针对不同区域的群体采取不同的沟通方式。(4)研究核电项目建设过程中的风险沟通。基于风险沟通基本框架,通过对山东海阳核电站周边居民的分层抽样调查和网络数据的收集,用案例研究的方法分析海阳核电站建设过程中信息释放、公众参与、公众获取信息的程度,以及公众对当地政府和核电企业的信任程度,并为核电项目建设过程中的风险沟通提出对策和建议。研究发现,核电的发展和决策主要由国家政府部门、核电企业和研究机构组成的\"铁三角\"主导的。传统媒体、网络媒体和核电企业作为二手信息源,信息释放的增量与核电站建设阶段的政策和国家核电发展政策有关。核电站建设过程中公众主要通过传统媒体获取信息,公众参与率低。公众对当地政府和核电企业信息释放的信任程度都相对较低。结合研究结果,本文从信息释放机制、涉核舆情引导机制、公众参与机制、核电知识普及、提高公众信任度五个方面提出了风险沟通的对策和建议。本研究的主要贡献体现在:(1)构建了核电项目建设情景下公众的风险信息搜寻行为意向的假设模型,拓展了风险信息搜寻与处理模型(RISP)的应用范围,丰富了信息搜寻行为的研究内容。(2)构建了公众抵制核电项目的行为意向的假设模型,拓展了防护行为决策模型(PADM)的应用领域,将PADM模型从自然灾害领域的应用拓展到技术风险领域,实现了对PADM模型的延伸和深化。(3)揭示了风险感知等社会心理因素对风险应对行为意向的作用机理,丰富了风险感知的研究内容。(4)首次探究了居住距离在风险应对行为意向模型中的调节作用。(5)基于风险应对行为意向的研究结果,结合案例研究提出核电项目建设过程中的风险沟通对策和建议,拓展了风险沟通领域的研究,为有效的风险管理提供新的理论和实践依据。", "time": "\r\n        2017-05-01\r\n      "},
{"title": "风险治理视域的突发事件舆情导控研究", "abstract": "随着网络和新媒体的迅速普及,中国开始全面进入网络社会,各种突发事件的现实舆情反映到网络,更进一步增加了社会治理的风险。对日趋复杂的突发事件舆情一旦处理不当,就会给国家安全、社会稳定及社会发展带来风险和挑战。因此,对突发事件舆情导控的研究具有重要的现实意义,这既是维护健康和稳定的社会舆论氛围的使命所在,也是推进治理体系和治理能力现代化的必然要求。事实上,突发事件舆情导控是一项非常复杂的系统性工程,其中包含了诸多潜在的不确定因素。但无论选取什么视角进行研究,始终都有两个基本的层面:一个是对作为导控主体的能力要求,另一个是对风险化解的有效性检验。由此引出需要在理论和实践中解决的基本问题:可以通过哪些方法应对舆情导控风险?如何做出科学有效的舆情导控决策?达到预期的导控目标需要具备哪些能力?对上述问题的探索一方面丰富和拓展中国社会的治理理论,为中国社会的治理转型提供有效理论支撑;另一方面,也为推动有针对性地运用大数据等先进技术手段提升社会治理“软实力”之实践进程。目前,国内关于突发事件舆情的已有研究集中于动力因素、作用机制、特点规律等方面,但对突发事件舆情导控的系统研究还不足。为此,本文将突发事件舆情导控置于风险治理的研究视角,在对舆情规律性特征考察的基础上,对具有原发性质的突发事件舆情存在的原生风险、对突发事件舆情导控引发的衍生风险和突发事件舆情导控条件存在的风险进行了分析和评估,进而从多个层面探寻突发事件风险治理的舆情导控基本程式,解析风险治理体系能力的生成;最后从提升风险化解成效的角度,利用大数据技术构建起突发事件舆情导控平台,努力为风险治理提供更好的可行性方案。论文以风险治理理论、舆情传播理论、信息演化理论为主要理论基础,以文献研究法、比较研究法、问卷调查法、访谈法为主要研究方法,把理论研究和实证研究相结合,以三个具有内在逻辑关联的主要问题为牵引:一是突发事件舆情演化有什么显著特点?二是这些特点使突发事件舆情导控面临什么样的风险?三是如何化解突发事件舆情导控的风险?围绕上述三个问题,论文进行了集中研究。论文将突发事件的舆情演化置于新媒体环境下,通过一系列舆情案例的比较分析,对舆论演化呈现出的超越数量、规模与场域等“量化”特征的“质性”改变作出客观总结,为解答第一个问题提供客观清晰的思路。深入研究后发现,在突发事件舆情的演化过程中,舆情呈现形态是交织并存的:信息类舆论和观点性舆论同时并存;显化的潜舆论与极化的显舆论同时并存;“围观”舆论与“行为”舆论同时并存等等。这种并存性构成了舆情存在形态的主要特征。从舆情的内在要素来看,则是混沌多元的:舆情主体的多元性与社群化;舆情诉求的多样性与无序性;舆情爆点的多维性与潜伏性等,是舆情内在结构的主要风险性特征。从舆情议题演变的特点看,其框架社会效应是流变的:情绪型议题框架映衬集体适应症候群、认知型议题框架昭示大数据时代思维变革、讯息型议题框架牵连社会信任。对突发事件舆情导控风险的研究以上述特征为切入点深入展开。论文检视了当前我国突发事件舆情导控的实践,在对具体风险的分析中,探寻第二个问题,即舆情导控风险的原因考察。论文以突发事件舆情演进整个生命周期各个阶段为划分,归纳出突发事件舆情生命周期演化过程的原生风险;以突发事件舆情导控的各主要环节为划分,归纳出突发事件舆情导控引发的衍生风险。根据研究,任何风险的产生与扩大都有挥之不去的主客观因素,舆情管控方式失范,舆情主体沟通不足,舆情导控队伍力量有待加强等一系列管理问题也是造成风险的主要成因。这些问题从不同层面在不同程度上对舆情导控的针对性、有效性和科学性产生持续影响。论文站在系统整体的角度研究突发事件舆情导控风险应对体系的建构,并设计了一个大数据风险化解的突发事件舆情导控平台作为对第三个问题的具体回应。论文从过程和能力两个维度对突发事件舆情导控风险治理展开研究。过程维度强调突发事件舆情导控风险治理的基本程式,建构突发事件舆情导控风险治理的可执行框架,提出共享态势感知模型、决策和行动协同模型这两个相应的治理模型,并与给出的制度保障相契合,为突发事件舆情导控风险治理框架提供可借鉴的构建方案。能力维度注重以舆情导控信息演化为主线,探究突发事件舆情导控风险治理的能力生成和演化态势,阐释舆情导控风险治理能力成长和提升之机理,为突发事件舆情导控风险治理能力建设提供依据。最后,引入风险治理的大数据利用问题。大数据技术对于风险治理具有越来越重要的作用,在对现有突发事件舆情导控主流平台比较分析的基础上,提出基于大数据的突发事件风险化解的舆情导控平台建设设计方案,以帮助管理者提高全面掌握舆情态势,及时跟进舆情导控,化解存在各类风险的能力。论文研究选择了风险治理这一独特的研究视域,从多维的角度以及相关的前沿理论进行分析,由复杂的演变中归纳出内在规律,立足实践建构相关的应用模型,努力为认知复杂舆情现象树立坐标,为政府进行相应的风险治理提供先导服务,为提升风险治理成效提供可靠保障,希望能够在这一急需加强的研究领域探索更好的路径,以有助于丰富和拓展中国社会的治理理论。", "time": "\r\n        2018-05-26\r\n      "},
{"title": "旅游安全传播信号对旅游者安全行为的影响机制研究", "abstract": "旅游安全传播是政府、企业、利益相关者等主体基于媒体渠道,面向旅游者、从业人员和公众等开展的旅游安全信息传递活动。在传统的研究中,以危机处置和应对为目标的危机传播备受重视。随着旅游安全形势的日益复杂化,旅游行政机构和旅游企业的安全任务越来越复杂。旅游安全传播的任务体系逐渐从传统的危机传播转变为多阶段进程中的多任务结构。但是,旅游安全传播的这种任务需求既未在实践中得到重视,也未在理论研究中得到重视。因此,基于互联网技术和新媒体时代背景、基于我国旅游产业安全发展的需求结构,对旅游安全传播信号对旅游者安全行为的影响机制进行系统分析和实证检验,既有利于丰富旅游安全传播的理论范畴,也有利于丰富旅游者行为响应的理论机制,对于推动旅游安全传播理论的建构和完善具有重要的理论价值。本研究旨在丰富和发展旅游安全传播理论,并对旅游安全传播信号对旅游者安全行为的影响机制进行探索和验证,研究分为理论研究、实证研究和综合研究等三个阶段,各阶段研究内容和研究方法包括:(1)在理论研究阶段,研究通过文献分析和理论考察对旅游安全传播、媒体、旅游者安全行为等关键概念进行了归纳分析,并辨析了旅游安全传播的信号机制和任务属性,提出了旅游安全传播与行为响应分析框架;(2)在实证研究阶段,研究分别对非危机情境下旅游安全传播信号对旅游者安全线下行为的影响机制和危机情境下旅游安全传播信号对旅游者线上安全沟通行为的影响机制进行了建模检验。首先,研究以认知行为理论和信号理论作为理论基础,以2017年中国政府举办的厦门金砖峰会作为背景事件,基于SEM结构方程建模、回归分析等方法,对非危机情境下传播信号对旅游者线下旅游安全行为的影响机制进行了实证检验。其次,研究以2018年7月泰国沉船事件作为背景事件,以436个中文媒体平台的11万余条声量信号作为大数据基础,并引入VAR模型对危机情境下传播信号对旅游者线上安全沟通行为的影响机制进行了验证分析;(3)在综合研究阶段,研究基于实证研究结论,对基于传播主体、传播情境、传播内容、传播渠道的旅游者安全行为干预策略进行了建构分析。研究发现:(1)旅游安全传播是一种面向多任务结构的综合性旅游安全传播活动,建构旅游安全传播机制应该以旅游安全传播的情境分析作为起点,并以旅游者的安全行为响应作为结果导向,这是推动旅游安全传播治理成效得以实现的重要基础。立足于这一基本立论和对传统传播模型的改进,本研究提出了由“传播主体(who)--传播情境(situation)--传播性质(nature)--传播任务(task)--传播内容(content)--传播渠道(channel)--感知(perception)--响应(response)”等构成的旅游安全传播分析框架;(2)在非危机情境下,旅游者的安全行为一般包括安全遵守行为和安全参与行为等两类基础行为体系。媒体是传播安全保障信息的重要渠道,媒体传播的信号在游客行为影响过程中具有重要作用。在旅游地启用强化型安保的非危机情境下,强化型安保的媒体信号对旅游者的个人体验、安全感知、安全遵守行为和安全参与行为等具有显著的驱动作用,旅游者的个人安保体验在媒体信号的传播中具有重要的参照性作用,它对媒体信号的行为影响力具有差异化的中介影响过程,安全感知也是重要的中介变量。研究还表明,政府对强化型安保的多渠道宣传和安保实践所展示的行为活动均具有显著的信号意义。(3)在旅游危机情景下,线上潜在旅游者的安全沟通行为是互联网时代旅游安全行为的重要拓展维度,它包括了旅游安全信息生产和旅游安全信息分享等安全传播行为。泰国沉船事件的实证分析表明,线上媒体的总体声量信号对潜在旅游者的安全信息生产行为和安全信息分享行为具有显著的动态影响,但线上主流媒体、商业媒体、自媒体等分类媒体的声量信号呈现差异化的动态影响效应。潜在旅游者安全信息生产声量对其安全信息分享声量具有显著的动态影响,其中维度内的方差贡献率大于维度外的方差贡献率;(4)旅游安全传播策略建构应该区分传播主体、传播情境、传播内容和传播渠道。从传播主体来看,面向政府、企业和旅游者的传播导向分别是有序的舆情引导、精准的信息把控和理性的信息生产。从传播情境来看,在非危机情境下,旅游安全传播重点是安全知识的传播和安全体验的提升;在危机情境下,旅游安全传播的重点是线上安全沟通行为的调控和风险感知的干预。从传播内容来看,应基于任务性质导向细化优化传播内容要素。从传播渠道来看,主流媒体、商业媒体和自媒体都是旅游安全传播的有效渠道,基于影响力的配置策略是提升传播成效的关键。本研究区分危机情境和非危机情境,对旅游安全传播信号对旅游者线下安全行为和线上安全行为的影响机制进行了整合分析和区别检验。本研究的理论贡献主要包括:(1)研究通过区分旅游安全传播的情境结构探索多分类情境下的旅游安全传播机制,提出了旅游安全传播与行为响应分析框架,为理解和阐述旅游安全传播与旅游者安全行为响应的过程机制提供了认知基础;(2)研究对非危机情境下旅游安全传播信号对旅游者线下旅游安全行为的影响机制进行了实证检验,并对旅游安全传播中媒体信号与环境体验信号的差异化作用机制进行了比较分析,为现场旅游活动中旅游安全传播的作用机制分析提供了理论依据;(3)研究识别了旅游危机情境下潜在旅游者线上安全沟通行为的维度结构,对互联网时代旅游安全行为的表现情境和维度类型进行了拓展,由此形成了包括线下旅游安全行为(旅游安全遵守和旅游安全参与)和线上旅游安全行为(旅游安全信息生产和旅游安全信息分享)的旅游者安全行为分析架构;(4)研究构建了线上参与者安全情感词库,并首次将舆情声量数据作为变量数据进行采集分析,同时采用了基于VAR模型的脉冲响应分析法,实现了对旅游危机线上媒体声量信号对潜在旅游者安全沟通行为的动态影响关系的拟合分析和实证检验,并为旅游危机舆情分析引入了新的分析工具和方法。本研究对于旅游产业开展危机和非危机情境下的旅游安全传播工作,科学调控旅游者的安全行为提供了实证案例和理论依据,并提出了针对性的策略体系,是兼具理论性与实践性的重要研究议题。", "time": "\r\n        2020-05-30\r\n      "},
{"title": "区块链环境下网络舆情传播及风险管理研究", "abstract": "随着科技的进步和融媒体时代的到来,大数据、人工智能、云计算、虚拟现实等正逐渐改变舆论生态,给网络舆情的技术发现、数据分析和应对带来新的挑战,互联网数据壁垒仍然广泛存在。中共中央政治局就区块链技术发展现状和趋势进行的第十八次集体学习亦强调,要探索利用区块链技术应用模式,为人民群众带来更好的服务体验。因而,本文聚焦区块链环境下的舆情信息传播和风险管理研究,并力图应用先进的区块链技术,从技术和数据方面在网络舆情风险管理领域寻求突破。本文在对国内外网络舆情、舆情风险管理和区块链研究成果系统梳理基础上,综合运用文献分析、扎根研究、实证研究、仿真研究等研究方法,基于网络舆情、风险管理、区块链、复杂社会网络、系统动力学等理论,对区块链环境下网络舆情传播及风险管理展开研究。本研究主要包括六个部分,第3章区块链环境下网络舆情信息传播影响因素分析,是全文理论基础;第4章区块链环境下网络舆情传播机理分析,是全文核心理论部分;第5章、第6章区块链环境下舆情传播网络结构分析、区块链环境下网络舆情演化模型构建为第7章提供理论支撑;第7章基于智能合约的网络舆情弹性风险管理模型构建,是全文理论层面的落脚点;第8章基于智能合约的网络舆情风险管理策略,是全文实践层面的落脚点。下面予以详细阐述:第3章区块链环境下网络舆情信息传播影响因素分析,基于扎根理论对区块链环境下网络舆情信息传播影响因素进行研究。首先构建了区块链舆情影响因素模型,接着遵循扎根理论研究范式,进行开放式编码、主轴编码、选择性编码和理论饱和度检验,最后阐述了相关概念并针对结果展开讨论分析。本章为第4章提供支撑。第4章区块链环境下网络舆情传播机理分析,挖掘区块链环境下舆情传播构成要素并进行划分。对区块链环境下舆情传播动力进行研究。分析了舆情传播的内在动力、外在动力和管控力,在此基础上剖析了舆情传播动力关系和作用形式。提出区块链环境下舆情传播机理模型。基于舆情平台区块链技术能力视角,深入挖掘舆情平台区块链技术能力和舆情传播的关系,构建了舆情平台区块链技术能力和舆情传播机理模型,最后对作用机理展开了细致讨论。本章是全文的重要理论支撑。第5章区块链环境下舆情传播网络结构分析,本章基于复杂社会网络理论,采用社会网络分析方法,对区块链环境下的舆情传播网络结构进行研究。本章提出了区块链环境下舆情传播网络结构类型,在Minds区块链舆情平台以及新浪微博传统舆情平台采集新冠肺炎话题“李文亮牺牲”热点事件数据,对区块链环境下舆情传播网络传播特征展开分析,对所构建的区块链环境下舆情传播拓扑网络类型进行实证检验,并深入分析了其中的内在成因。本章为第6、7、8章提供理论支撑。第6章区块链环境下网络舆情演化模型构建,本章基于国内外学者研究及本文研究成果,以融合系统动力学理论的疾病传播模型为根据,提出了区块链舆情演化研究的建模依据,进而构建了具有区块链技术能力推动的区块链舆情演化模型SEIBR,经过数理分析指出了SEIBR模型平衡点,最后使用matlab展开仿真并进行了讨论。仿真结果说明了SEIBR的科学和合理性。本章为第7、8章提供理论支撑。第7章基于智能合约的网络舆情弹性风险管理模型构建,本章基于网络舆情风险管理、弹性管理理论,确立了网络舆情弹性风险管理理论框架,进而应用区块链技术提出了网络舆情风险管理系统体系,并对网络舆情风险识别和感知智慧分类账本、风险关联树以及智能合约进行了阐述。本章为第8章提供理论支撑。第8章基于智能合约的网络舆情风险管理策略,本章是全文理论研究的实践运用。针对融媒体环境下,区块链舆情风险管理现状和困境,提出了弹性风险管理策略、智能合约管理策略、区块链技术实施策略。本文研究在理论层面,能够推动区块链环境下网络舆情风险管理理论体系的构建,深化区块链技术在舆情风险管理领域应用。本文研究在实践层面,能够指引舆情风险管理效果的提升,为应用区块链技术开发舆情风险管理系统指明方向。未来研究中,将进一步基于舆情风险管理理论,应用区块链技术,展开舆情演化、舆情管控等领域的研究,同时尝试区块链舆情系统的设计与开发,从而推动区块链舆情理论研究深入以及应用层面的创新。", "time": "\r\n        2020-12-01\r\n      "},
{"title": "城市生活垃圾焚烧发电项目邻避风险的机理、测度及对策研究", "abstract": "随着我国城市化进程的迅速发展和居民生活与消费水平的不断提升,城市生活垃圾的产生量呈现逐年递增趋势,使得“垃圾围城”问题日益突出,迫切需要对生活垃圾进行无害化处理。以焚烧发电方式为代表的城市生活垃圾处理模式,具有无害化、减量化和资源化等优势,受到我国政府的高度重视。然而,焚烧发电项目具有负外部性,其在建设运行过程中所产生的固体废弃物、废气等可能对周边环境、公众身心健康等造成负面影响。国内外实践经验表明,随着公众环保意识增强,由城市生活垃圾焚烧发电项目选址、建设与运营所引发的邻避风险问题日益突出,导致公众反对或抵制项目实施,使得项目停建、迁址或取消等,阻碍了项目的顺利实施并影响所在区域的社会稳定。在此情况下,以焚烧发电项目为研究对象,对城市生活垃圾焚烧发电项目邻避风险的机理、测度及对策进行研究,具有重要的理论与现实意义。主要研究工作包括以下方面:(1)明晰邻避风险因素的作用机理,确定关键邻避风险因素的组态路径。通过查阅已有文献资料、咨询调研的方式,从经济、社会、环境、信息、决策等5个方面确定焚烧发电项目邻避风险因素,并通过Fuzzy-DEMATEL方法将邻避风险因素划分为原因组因素和结果组因素,确定6项邻避风险关键因素,进而分析邻避风险关键因素与其他因素的作用关系。根据所确定的6项邻避风险关键因素,以2004～2018年之间发生的20个焚烧发电项目邻避风险事件为案例,通过模糊集定性比较分析法(fsQCA)分析导致抗争者偏好结果的条件变量组合及典型组态路径,共得到6条条件变量组态路径,其中两条典型组态路径,经组合简化为PU*PR*SE*(DM*～CS+～DM*ID),并且“公众参与机制不健全”、“项目与居民区的距离近”、“项目影响周边区域环境”是典型组态路径的必要条件组合。(2)通过分析邻避风险事件的演变过程,从舆情信息扩散视角探究邻避风险的社会放大机理,并构建邻避风险事件演变趋势的组合预测模型。以“余杭中泰邻避风险事件”为研究对象,根据事件的起因与发展过程,从潜伏阶段、爆发阶段、消退阶段和后续发展阶段对邻避风险事件的演变过程进行分析。对于邻避风险的社会放大机理研究,主要结合邻避风险事件的演变过程,从舆情信息扩散视角分析邻避风险的社会放大过程,并通过Bass模型对风险放大过程中舆情信息扩散进行分析,结果表明,当外部影响系数或内部影响系数增大时,会使得某一时刻舆情信息的总影响人数增速加快,并且外部影响系数的影响强度大于内部影响系数。对于邻避风险事件演变趋势的预测,主要在分析余杭中泰邻避风险事件演变趋势与公众网络关注度之间关系的基础上,通过预测有效度方法将TES模型、Logistic模型和Verhulst模型等三种单一预测方法相融合,构建邻避风险事件演变趋势的组合预测模型,并通过实证研究,验证组合预测模型的可行性。(3)基于公众视角,分别从公众网络关注度和公众风险感知两个方面进行邻避风险预警研究。基于公众网络关注度的邻避风险动态预警研究,首先通过信息扩散理论分析公众网络关注度与邻避风险水平之间的关系;然后,基于物元理论对邻避风险进行动态预警,结果表明:预警结果与该事件的发展过程相一致,公众的网络关注度与邻避风险的演变过程紧密相关,后续可借助百度搜索指数对类似事件的邻避风险水平进行实时研判。基于公众风险感知的邻避风险预警研究,首先通过对邻避风险的公众感知情况进行分析,从经济、社会、环境和信息等方面构建邻避风险预警指标体系;然后,借助熵权法和云模型建立邻避风险预警模型;最后,通过案例验证预警指标体系和预警模型的可行性,并根据预警结果,从项目的施工阶段与运营阶段两个方面,对废水污染、废气污染以及固体废弃物污染提出应对措施。(4)基于免疫系统理论,分别从事件演变过程和利益相关者视角,制定邻避风险免疫策略。首先,对邻避风险机理和事件演变过程进行系统分析,明晰邻避风险对策制定时应关注的重点内容,为邻避风险对策制定提供参考和指导。然后,从免疫识别、免疫应答和免疫记忆等三个阶段,阐述免疫系统识别和消除抗原的过程,并分析免疫系统理论应用于邻避风险管理的可行性。其次,基于事件演变过程视角制定邻避风险免疫策略,将免疫系统运行过程的识别阶段、固有性免疫应答阶段、适应性免疫应答阶段以及记忆阶段融入邻避风险事件的演变过程,从潜伏阶段、爆发阶段、消退阶段以及后续发展阶段制定邻避风险免疫策略。最后,基于利益相关者视角制定邻避风险免疫策略,通过分析免疫系统中适应性免疫和固有性免疫的特征,结合所确定的六项邻避风险关键因素,提出相应的免疫策略,以完善邻避风险的免疫信息库。论文重点对城市生活垃圾焚烧发电项目邻避风险的机理、测度及对策进行研究,揭示了邻避风险内在的因素间作用机理与组态路径,外在的风险社会放大机理与舆情信息扩散;构建了一套邻避风险测度体系,从整体视角预测邻避风险事件演变趋势,从动态视角对邻避风险水平的变动情况进行实时预警,从静态视角测度公众对邻避风险感知情况;基于免疫系统理论,分别从事件演变过程和利益相关者视角,制定了邻避风险免疫策略。研究成果可为政府、企业等利益相关者规避并解决城市生活垃圾焚烧发电项目邻避风险问题,提供参考借鉴。", "time": "\r\n        2021-01-17\r\n      "},
{"title": "重大行政决策社会稳定风险评估制度研究", "abstract": "社会风险倒逼风险评估。重大行政决策社会稳定风险评估制度(下称稳评)是21世纪初源起于社会影响评价制、经过十余年铺陈推广后渐次成长为一项具有中国本土特质的风险规制之制度方案,致力于靶向防治重大行政决策中的建构性风险,提高行政行为的合法性和正当性。2005年,四川遂宁开创了稳评实践之先河,北京、上海、江苏、重庆、甘肃、贵州等地尔后对照借鉴,构筑了契合当地实情、独具地方特色的稳评范式。2012年,中办、国办印发《关于建立健全重大决策事项社会稳定风险评估机制的指导意见(试行)》,生成了稳评的核心制度文本。2019年,国务院颁施《重大行政决策程序暂行条例》将“风险评估”予以单列,稳评被设定为重大行政决策草案的一项法定程序,标志着稳评制度在顶层设计上建章立制、有规可循,助力重大行政决策科学化、民主化和法治化,同时意味着以往稳评被僵硬限定在行政管理学、社会学等学科范畴的固化局面,此后亦将成为行政法学的新命题而引起关注。在“十四五”时期建设更高水平的平安中国现实语境下,本文以稳评为研究对象,深入分析当前稳评的法制文本、实证现状,考辨稳评在当前存在的不足,从而提出稳评这一制度的完善之策。第一章是重大行政决策社会稳定风险评估制度的理论基础。稳评的肇始背景源自风险社会,风险社会语境下,“风险”替代了以前的“危险”成为风险社会的主旋律。以高新技术和社会发展诱发而成的现代性风险向行政合法性不断发出挑战,风险行政作为行政活动的一种常态形式渐次走向现实舞台。在我国,诸多法律文本论及了“风险”这一语汇,“风险”在我国法律上根据法律规范对象的不同亦存在多维表达。现代性风险急剧滋生蔓延背景下,重大行政决策风险的外溢性显露无疑。风险认知从“成本—收益”转向“风险—收益”,风险沟通从“理性—工具”迈向“商谈—建构”,推动风险决策从“风险难以确定”走向“风险预防预控”并成为一个必然趋势。由此,源起于社会影响评价的稳评在21世纪初,历经初始、探索和规范三个栉风沐雨阶段后正式成为重大行政决策风险规制的战略工具。稳评兼具协商民主、循证决策和应急法治目标指向。第二章是基于国务院《重大行政决策程序暂行条例》,从制度层面回顾和梳理了社会稳定风险评估的法制进程,同时为后续行文提供铺垫。广义法制角度,回顾稳评目前的法制进程聚焦于中央和地方两个维度,总体上呈现出“规范性文件为主、专门性立法阙如”的法制格局。《重大行政决策程序暂行条例》将稳评设置为重大行政决策法定程序,不仅是基于决策科学化、民主化和法治化的需要,更进一步说,是虑及遏制决策风险外溢,增设风险“防火墙”,以及拓展公众参与重大行政决策的程序渠道。在此之后,稳评从以前规范性文件和地方领导三令五申的“必经程序”迈向了“法定程序”。同时,稳评同重大行政决策的其他四大法定程序——公众参与、专家论证、合法性审查和集体讨论决定——亦存在区别式、交互式和倚赖式之关联。《重大行政决策程序暂行条例》虽然对稳评制度形成了良好的规约效应,但是过度的模糊性规定,文本中的条款较为空洞和实施力不足,使得稳评以前存在的部分问题缺乏具象的可操作性指引,一些新问题同时发轫。明细化的权限和程序将是稳评法制完善的重点面向。第三章是重大行政决策社会稳定风险评估的运行现状。聚焦于实证分析。首先引入典型的案例,分别是重大政策类稳评和“邻避”项目类稳评,从案例背景、评估流程和评估结果展开。其次,从风险规制视角对上述案例进行评析,得出三点结论,即,稳评的基础议题是风险决策的难以确定性、稳评的原则取向是风险预防原则、稳评的规制鹄的是重大行政决策中的风险利益保护。尔后,从模式、机制和支撑性要件的多维度下探赜稳评制度,更能系统地考察稳评的运行现况。稳评模式分为行政系统内部专家为中心的“经验式评估”和以多元利益相关者融入的“参与式评估”两种类型,实践中二者有所界分但并不相互排斥,呈“兼容”状。“参与式评估”更加凸出公众参与,亦包含了专家论证和第三方参评。“经验式”“参与式”两种模式在构成主体、评估依据、评估机理、对话模式、评估质效和成本耗散上有昭然区别。稳评机制作为区隔于稳评制度“过程性”的运行步骤,其核心内容包括实体、程序和责任三个维度。机理是稳评机制的内在逻辑,延伸论证了稳评机制的“过程”属性。稳评支撑性要件是除稳评模式、稳评机制的、辅以支撑稳评制度的其他要素,包括主管部门权责体系、稳评的科学立法,地方干部“关键少数”对稳评的认同度以及稳评在重大行政决策程序中的覆盖面、协同性等。第四章是对重大行政决策社会稳定风险评估的问题检视。检视问题有助于对症下药,为稳评制度的完善提供镜鉴参照。从稳评机制、模式和支撑性要件展开。“经验式评估”模式的核心问题在于“自己决策、自己评估”,评估公信力不足,2015年重庆“短命医改”就是例证。在“参与式评估”中,公众参与聚焦民主性“脱嵌”和参与形式化,专家论证表现为“民意—专业”失范及专家易被“俘获”,第三方参评反映在无实质准入门槛、评估技术落后和行业协会缺席三个问题层面。反观机制层面,稳评机制在实体层面产生了主体混乱和重大行政决策“评易不评难”、评估程序之流程偏误和行政权“跨界”干预评估,以及稳评责任体系虚置及与司法审查“脱钩”,无一例外的阻滞了稳评机制的平稳运行。在稳评支撑性要件上,问题汇集在稳评作为一种行政事权,维稳部门既做主管单位又作评估主体,导致权责失配;稳评地方立法的缺失引致地方官员人格化权威增强,以及一些实践“副作用”;在自利与避责驱动下,作为“关键少数”的地方领导干部对稳评产生了一种“懒评”心理,“唯GDP”惯性影响使其对稳评置若罔闻,高强的考核压力又驱动其善于人为操纵稳评效力,恣意“叫停”容易引起社会稳定的决策事项。最后是稳评与重大行政决策风险管理的脱节,以及稳评被限定在了重大行政决策草案的制定阶段,而非重大行政决策从制定到实施、反馈的全过程。第五章是重大行政决策社会稳定风险评估的制度完善。一项治理制度不可能是尽善尽美,而是顺应实际的完善过程。首先,驱动“经验+参与”的评估模式辩证共治。在比例原则的学理依据基础上,提出当前稳评模式的基本思路,即,“合作型”的治理模式,既要提高“经验式评估”的包容性,又要针对公众参与、专家论证、第三方参评提出切中肯綮的基本要求。具体路径在于延展“经验式评估”的合作面向、推动公众实质性参与稳评、完善中立性和专业性兼备的专家论证模式、推进稳评第三方模式系统化。其次,带动“证据”导向的评估机制靶向重构。提出作为学理依据的正当程序原则,以及基于“证据”生成、利用和保障为核心的循证决策理念建构“循证式”稳评机制。具体路径包括:实体上,合理勘定评估主体和落实“应评尽评”;程序上,推进“实证+智能”稳评程序再造;责任上,完善衔接配套的稳评追责体系。最后,推动面向法治的稳评支撑性要件整体迈进。完善稳评支撑性要件的学理依据是习近平法治思想。基本思路是法治的逻辑实现。具体路径为合理勘定稳评主管部门权责体系、推进稳评地方立法、地方领导干部涵育科学的“稳评观”、提高稳评的系统性和与稳管的结合性。最后一部分是结语。进一步阐述了稳评同重大行政决策的唇齿关联。当前稳评制度在防控重大行政决策风险的效能上较为突出,但是仍存在很多不足。当前与未来的一个基本面向是参与和合作。参与是一个条件、资格和意愿的描述,合作是参与基础上的深化层次。稳评制度的发展需要在当前基础上融合多主体参与,在对话基础上秉持合作意愿、共建合作蓝图,实现风险规制在重大行政决策中的辩证共治,最终共享改革发展稳定进程中的决策成果,这也是新时代风险规制在重大行政决策中的必由之路。", "time": "\r\n        2021-03-13\r\n      "},
{"title": "EID情境下异质性网民信息分享行为与引导研究", "abstract": "新发传染病(Emerging Infectious Disease,EID)作为全球公共卫生研究领域中的重点和热点事件,对人们的身心健康存在严重威胁,一旦发生便会激起公众分享信息、跟进事件进展的强烈愿望,极易引发重大舆情事件。因此,基于社交媒体平台的信息分享行为与网络舆情引导策略的相关研究已经开始受到学术界的关注。然而,目前尚缺乏从网民的异质性以及网络舆情的动态演化视角分析EID情境下信息分享行为影响规律的研究,网络舆情的个性化引导策略研究也较为少见。理解异质性网民信息分享行为的动态影响机制,能够协助政府制定精准网络舆情引导策略,维护社会稳定,促进社会和谐发展。由此可见,对EID情境下异质性网民信息分享行为与引导进行研究具有重要的理论和实践意义。本文采用社交媒体平台的遗留数据,利用数据挖掘方法识别了 EID网络舆情文本中的网民的异质性,通过探索性数据分析方法研究了 EID情境下异质性网民信息分享行为的动态影响规律。基于多Agent(Multi-Agent,MA)建模方法,根据获得的动态影响规律构建了 EID情境下异质性网民信息分享行为的计算实验模型,进而提出了针对异质性网民群体的精准引导策略。本文的具体研究工作如下:(1)研究了 EID网络舆情文本中的网民的异质性挖掘方法。根据网民在社交媒体平台上的词汇表达特点,抽取了表征网民人格特质的多维度特征,利用随机森林算法构建了 EID网络舆情文本中的网民的异质性识别模型。分析结果表明,网民的异质性识别精度能够满足EID情境下异质性网民信息分享行为的动态影响规律与引导研究要求。(2)研究了 EID情境下风险感知对异质性网民信息分享行为的动态影响规律。在分析网民风险感知特征和风险动态感知过程的基础上,提出了风险感知、信息分享行为等变量的计算方法;基于向量自回归(Vector Autoregression,VAR)构建了风险感知对异质性网民信息分享行为的动态影响分析模型,并利用EID网络舆情数据,分析了网络舆情不同阶段风险感知对异质性网民信息分享行为的动态影响规律。数据分析结果表明,网络舆情不同阶段,高神经质网民对风险危害性的感知内容更容易产生即刻的信息分享行为反应,风险危害性的感知对高外向性网民信息分享行为有更显著的负向影响,风险不确定性的感知对高宜人性网民信息分享行为具有较持续的影响。(3)研究了 EID情境下情绪对异质性网民信息分享行为的动态影响规律。在分析网民情绪特征和情绪动态反馈过程的基础上,提出了网络舆情文本中的情绪变量计算方法;继而基于VAR构建了情绪对异质性网民信息分享行为的动态影响分析模型,利用EID网络舆情数据,分析了网络舆情不同阶段情绪对异质性网民信息分享行为的动态影响规律。数据分析结果表明,面对网络舆情不同阶段中的恐惧和快乐情绪时,高神经质和高外向性网民都会产生不同程度的即刻的信息分享行为,高开放性和高宜人性网民会产生即刻与持续的信息分享行为,高严谨性网民仅会产生持续的信息分享行为。(4)研究了 EID情境下人际影响力对异质性网民信息分享行为的动态影响。在分析网民的人际影响力特征和人际影响力的动态变化过程的基础上,提出了网络舆情中人际影响力变量的计算方法;构建了基于VAR的人际影响力对异质性网民信息分享行为的动态影响分析模型,利用EID网络舆情数据,分析了网络舆情不同阶段的人际影响力对异质性网民信息分享行为的动态影响规律。数据分析结果发现,在网络舆情不同阶段,人际影响力对高外向性、高宜人性和高严谨性网民信息分享行为有不同程度的影响,但是对高神经质和高开放性网民信息分享行为不存在显著影响。(5)研究了 EID情境下针对异质性网民的引导策略。基于多Agent建模方法,根据异质性网民信息分享行为的动态影响规律设计了 Deffuant模型中网民的交互过程,构建了异质性网民信息分享行为的计算实验模型并对其进行了校验;进而分析了 EID网络舆情的演化以及基于网民风险感知、情绪与人际影响力的引导策略,提出了 EID情境下针对异质性网民群体的个性化引导策略。具体包括:萌芽期的高神经质或高宜人性网民占主导时,政府需要分别采用中力度和高力度的基于网民风险危害性的感知引导策略,降低从萌芽期到爆发期公众由于EID网络舆情带来的心理落差;从爆发期开始,政府应当根据高神经质、高外向性和高宜人性网民的敏感性采取不同力度的引导策略,发布带有积极情绪的正面信息,以缓解公众的恐惧情绪;从缓和期开始,政府需根据高外向性、高宜人性和高严谨性网民的特征,采取不同力度的引导策略,积极引领网络舆情导向,树立政府良好形象,营造清朗的网络空间。综上,本文主要从网民的异质性与EID网络舆情的动态特征视角,分析了异质性网民信息分享行为的动态影响规律,提出了针对异质性网民的网络舆情引导策略。一方面丰富了 EID情境下信息分享行为的理论研究,拓展了 Slovic风险感知框架、自我感知、情绪反馈等理论在EID情境下的研究以及网络舆情中社会属性的研究;另一方面,弥补了当前EID网络舆情引导研究缺乏考虑网民的异质性的局限性,丰富了 EID情境下网络舆情的精准引导研究。本文的实践启示在于帮助政府理解和掌握EID网络舆情中异质性网民信息分享行为差异的内在机制和EID网络舆情的发展态势,并指导政府针对EID网络舆情不同阶段异质性网民制定精准引导策略。", "time": "\r\n        2021-01-15\r\n      "},
{"title": "空气质量对我国入境旅游发展的影响研究", "abstract": "近年来,我国入境旅游发展速度放缓,从2012年起,经历了由下降转为微弱增长的发展态势。与此同时,我国的空气污染问题备受关注,空气污染对入境旅游的影响逐渐进入学者的研究视域。现有的基于问卷调查的研究表明,空气污染通过游客健康、旅游资源、旅游交通、游客体验、旅游地形象等方式对入境旅游起到负向影响。在“绿水青山就是金山银山”的生态文明建设语境下,生态环境成为旅游业发展的重要影响因素。空气质量是生态环境的核心组成部分,其质量水平在很大程度上决定生态环境对入境旅游的影响,因此,在改善空气质量和发展入境旅游双重目标语境下,基于空气质量的影响评价探讨我国入境旅游发展具有重要的意义。空气质量对我国入境旅游发展的影响研究主要从以下五方面展开:第一,运用探索性空间数据分析方法对我国入境旅游规模与空气质量的时空演化进行量化分析,以期挖掘入境旅游和空气质量时空分布演化特征和规律,为后续的理论研究和实证检验提供经验支撑;第二,基于入境旅游发展的视角,通过运用旅游推-拉理论、旅游吸引物理论和旅游竞争力理论对空气质量是入境旅游的阻力因素还是引力因素的属性特征进行理论辨析,在此基础上,从风险感知、媒体信息影响、空气质量偏好、时间演化、地区差异等路径对空气质量影响入境旅游的机理进行系统理论分析;第三,以我国大陆31个省(市、自治区)2004-2017年的面板数据为观测样本,以PM2.5、PM10、二氧化硫排放强度、空气质量达标天数比重等指标作为空气质量的代理变量,利用固定效应模型,对空气质量影响入境旅游的即期效应、调节效应和滞后效应进行全样本的实证检验;第四,在全样本实证的基础上,分别从游客类别、时间演化、地区分类异质性视角对空气质量影响入境旅游的即期效应、调节效应和滞后效应的差异性特征进行实证检验;第五,基于既有研究成果和本文的实证结果,运用系统动力学分析范式归纳总结空气质量影响入境旅游的动力机制。通过以上的研究分析,本文得出以下主要研究结论:第一,入境旅游和空气质量状态在时空分布上具有一定的“高—低”或“低—高”对应的时空分布特征。第二,全样本数据表明,在即期影响中,除了PM2.5的负向影响未通过统计显著性检验外,二氧化硫排放强度、PM10的负向效应以及达标天数比重的正向效应均较为显著,空气污染越严重,其作为“阻力”的属性将放大,对入境旅游的抑制作用就越明显,反之,空气质量得到改善,其“引力”作用就越大,对入境旅游的促进作用就越显著;PM10、PM2.5和二氧化硫排放强度通过旅游资源条件、交通条件、人力资源条件对入境旅游的影响主要表现为负向调节效应,达标天数比重则表现为正向调节效应;滞后效应结果表明,二氧化硫排放强度、PM10、PM2.5和达标天数比重变量滞后一期对入境旅游的负向或正向影响并不显著,以往持续大规模的媒体报道并未明显地影响当期入境旅游者的旅游行为,空气污染对我国入境旅游的影响主要表现为即期负向效应。第三,空气污染对入境旅游的负向影响存在游客类别的异质性特征。在入境旅游市场和国内旅游市场的比较中,即期效应表明,入境旅游市场对PM10和达标天数比重指标更加敏感,PM10污染或者空气质量改善都将引起入境旅游市场规模较大幅度的减少或增加变化;在影响的调节效应中,存在空气污染对旅游的负向或达标天数比重正向调节效应在入境旅游市场更加显著的特征;在滞后效应方面,空气质量对入境旅游影响的滞后效应小于国内旅游,空气质量对入境旅游市场没有产生明显的滞后效应。在外国旅游市场和港澳台旅游市场的比较中,总体而言,空气污染对外国旅游市场的负向影响更明显,表明外国旅游市场对空气污染的风险感知更敏感;但空气质量的调节效应在港澳台旅游市场更加明显,也即港澳台游客对空气污染作用于旅游资源、交通和人力资源的危害风险更加敏感;在滞后效应中,空气质量对两个市场的影响均主要体现在即期效应,并未因以往持续大规模的空气污染舆情报道宣传影响当期旅游决策。第四,空气污染对入境旅游的负向影响存在时间演化的异质性特征。把研究时期划分为2004-2007年、2008-2012年、2013-2017年三个阶段,从各个空气质量指标结果看,尤其核心指标PM2.5作用于入境旅游的结果,无论是即期效应、调节效应,还是滞后效应,均是在2013-2017年这个时间段的负向影响最明显,体现出了2013年雾霾天气爆发且备受关注后,空气污染的舆情报道对入境旅游的负向影响。第五,空气污染对入境旅游的负向影响存在地区差别的异质性特征。在东中西部地区的比较中,尽管各个空气质量的指标影响有所差异,但是总体看,东部地区空气污染对入境旅游的负向影响在即期效应、调节效应和滞后效应都更加明显;在南北方地区的比较中,总体而言,北方地区空气污染对入境旅游的影响在即期效应、调节效应和滞后效应更加明显,空气质量的“引力”作用在南方地区更显著。基于以上研究结论,本文认为空气质量具有“阻力”和“引力”双重属性,在空气污染已对我国入境旅游产生负向影响的背景下,本文从加强空气污染治理和生态环境保护、构建完善包括优质生态产品在内的旅游产品体系、围绕“美丽中国”国家形象进一步完善入境旅游营销推广体系、全方位修炼提升入境旅游吸引力等方面有针对性提出化空气质量“阻力”为“引力”以提振入境旅游之策,以期增强入境旅游的国际竞争力,并促进入境旅游可持续发展。", "time": "\r\n        2020-09-01\r\n      "},
{"title": "环境问题政治成本：演化传播、量化测度和控制策略研究", "abstract": "伴随我国工业化和城镇化进程的推进,经济发展和环境保护之间的矛盾日益凸显,环境安全事件与环保维权冲突频发。多元复杂的环境问题和政府传统的治理模式使我国在环境治理方面的社会稳定、政府公信力、公众满意度不断遭受质疑和冲击,甚至演化为重大群体性事件,导致大量政治资源损耗,形成新的地方性发展危机。这种政治资源的损耗对各利益群体造成政治影响和政治结果后便形成了环境问题政治成本,而政治成本的过度消耗会危及政府的合法性和政治的安全稳定。习近平总书记曾强调,“生态环境是关系党的使命宗旨的重大政治问题。”然而,目前国内学界对于环境治理成本的研究主要集中在经济成本方面,对于政治成本的研究较为匮乏。因此,如何在新时代环境治理中科学地控制政治成本消耗是政府必须认真面对和妥善解决的重大课题,更需要在理论和实践中对这一问题进行系统性的研究。本文以环境问题政治成本为研究对象,在探讨其内涵、重要性和产生原因基础上,通过建立整体性理论模型,考察了环境问题政治成本的演化机理,构建了环境问题政治成本指标体系,并在使用该指标体系对制环境问题政治成本进行测度后,提出了控制流程和规制策略。这对于拓宽环境问题的研究视角,提升政府环境治理效率,实现社会经济和生态环境协同发展,破解地方性危机和维护国家的政治安全稳定具有重要的理论意义和实践价值。主要工作和结论如下:(1)构建了环境问题政治成本的理论决策框架。通过文献研究法和演绎归纳法界定了环境问题政治成本的概念、特征和重要性,并结合国内环境相关案例,对环境问题政治成本的产生原因进行阐释,在此基础上结合治理理论、复杂系统理论、成本—效用理论、公共选择理论和风险社会理论,从公共危机学、环境政治学、政府经济学、社会风险学等学科视角出发,将具有情境特征的政治成本消耗现象映射到各治理主体“结构—行为”的特定场域中,创新性地构建出“结构—情境—行为”这一整体性决策分析框架。(2)探讨了环境问题政治成本的演化传播机理。在决策分析框架下将环境问题政治成本嵌入到环境治理系统中,采用演化博弈模型探究中央政府和地方政府、企业、社会组织(媒体)、公众等治理主体之间的策略行为选择,分析了在不同阶段中各治理主体的均衡策略。之后,创新性地应用小信号模型在抗干扰模式下仿真分析出各个阶段不同均衡策略下环境问题政治成本的演化传播情况及其主要影响因素。结果表明:地方政府的行为策略和涌现特征对政治成本演化系统影响最为明显;在负效应下政府的政治资源消耗增加不利于政治成本的控制,会使治理系统更加不稳定;各阶段涉及的治理主体只有相互合作,才能获得“共赢”等等。(3)确立了环境问题政治成本的指标体系并进行了量化测度分析。依据决策分析框架,以“T市R钢铁厂发电项目抗议事件”为研究背景,通过田野调查、深度访谈和扎根理论分析,考察环境问题政治成本在实际情况下的产生过程和演化传播,初步得出其指标体系。在此基础上,运用文献法和案例法对环境问题政治成本的初始指标体系进行完善,并采用专家调查法对指标进行筛选,最终完成对环境问题政治成本指标体系的科学化构建;在使用超效率SBM模型对T市的环境效率进行了评价后,基于G1法/熵值法组合赋权和模糊综合评价法,创新性地测度出T市R钢铁厂发电项目抗议事件在各个阶段中的政治成本。结果表明,地方政府的行为失范导致环境问题政治成本消耗在各个阶段持续扩大;群众行为性政治成本以及其所包含的5项四级指标在所有指标中权重占比最大等等。(4)设计了环境问题政治成本的控制流程并提出了规制对策建议。将环境问题政治成本置于T市R钢铁厂发电项目抗议事件中的“情境阶段”,结合演化博弈模型和小信号抗干扰模型,通过参数输入和计算编程处理,对其演化态势进行监测和调试分析,并据此创新性地设计出环境问题政治成本控制的决策操作流程。研究发现,通过该操作流程得出的测度结果与实际事件演化结果具有较高的一致性,政府部门可将环境问题政治成本作为一种观测变量,依据指标体系和操作流程对当前环境问题中的政治成本消耗进行有效感知和预警,以便及时出台和采取治理政策,控制政治成本的消耗。同时综合之前的分析,提出调整环境问题治理决策系统和成本观、优化和创新政府环境治理的体制机制、提升公职人员的治理能力和环境素养、强化政府社会风险意识和舆情应对能力、重视与非政府组织的良性互动和合作、积极营建官民互信机制和协商民主机制等六个方面规制措施来控制环境问题政治成本,以期能够为政府科学地、全面地、系统地控制环境问题政治成本提供长期、合理、有效的策略和方案。", "time": "\r\n        2019-11-01\r\n      "},
{"title": "突发公共卫生事件网民风险感知及舆情引导研究", "abstract": "突发公共卫生事件的发生关乎到人们的生命健康,此类事件的发生引发媒体的竞相报道和网民的大量关注。因此,如何加强对网络媒体和互联网用户的监管,正确引导突发公共卫生事件网络舆情是各级政府部门面临的重大挑战。本文以“新型冠状病毒肺炎事件”为例,依托“百度指数”“微博热搜”提供的数据,对2020年爆发的新型冠状病毒肺炎事件网民的风险感知程度和影响因素进行分析,并结合政府、媒体、网民三方主体的行为决策演化博弈结果,提出相应的舆情引导建议。首先,从时间、空间两个维度上分析了新型冠状病毒肺炎网民风险感知的分布特征。时间分布上,重大突发公共卫生事件爆发后,网民风险感知总体呈现“极速上升-指数式衰减-阶段性显著”的变化趋势,月度网民风险感知短时间范围内有差异但保持均衡化趋势,网民关注的主题从早期的“病毒溯源”发展到后期的“国外疫情”;空间分布上,除港澳台地区外,东部地区关注度最高,西部地区关注度较低。然后,利用Stata软件对影响网民风险感知的六种因素,包括资讯指数、网络发达程度、人均收入水平、死亡率、受教育水平、失业人口数进行了多元回归分析,其中资讯指数、网络发达程度、人均收入水平、死亡率四个指标对突发公共卫生事件网民风险感知的影响较大。最后,以演化博弈模型为理论工具,构建了媒体、政府和网民三方动态演化博弈系统,分析主体的行为互动机制和影响系统演化的因素。研究表明,网络媒体报道、政府监管均对网民参与行为有影响;政府罚金对媒体监管效果明显;政府额外监管成本会降低政府监管的概率。结合研究的结论,本文从政府、网络媒体、网民三个视角出发全方面的提出舆情引导的建议,研究结论为监管部门处理突发公共卫生事件网络舆情问题提供了新思路。", "time": "\r\n        2021-11-27\r\n      "},
{"title": "热点公共事件中网络社会情绪的演进与疏导研究", "abstract": "以互联网为核心的全媒体时代,新的舆论场正在形成。网络民意成为社会情绪的宣泄口,网络舆论与线下舆论、网络社会情绪与线下社会情绪交互作用,社会产生舆论的机制发生了巨大变化。新时代,网络社会情绪成为引发群体性事件与公共危机的重要力量源及社会整合、参与式动员的重要社会心理支撑。热点公共事件的网络传播与扩散是网络社会情绪及舆情演进的关键性因素,多元媒介融合环境下网络社会情绪生成与演进日益复杂化。强化网络社会情绪引导与管理是构建网络生态空间的需要,是新时代舆情治理的重要议题。聚焦热点公共事件中网络社会情绪产生与发展的影响因素有哪些、机制是什么、如何疏导网络社会情绪这三大问题,本文运用问卷调查法、内容分析法和案例研究法以及QCA分析技术等,基于情绪认知发展、情绪调控理论和协同治理理论,搭建了“二维四元一体”分析框架,遵循“提出问题——分析问题——解决问题”的思路,逐一展开探讨。对2413名网民的问卷调查研究显示:认知评价因素中,权益权衡与网络社会情绪具有正相关关系,并且个人利益评价对网络社会情绪的影响不明显,亲友利益评价与国家利益评价对网络社会情绪具有显著影响。事件归责与网络社会情绪具有正相关关系,且归责于政府部门对网络社会情绪影响显著,归责于非政府相关部门对网络社会情绪的影响不明显。调控因素中,领袖框架与网络社会情绪具有正相关关系,专家型意见领袖和政府官员型意见领袖的框架效应与网络社会情绪显著正相关。风险扩音、真相揭示、危害管控、情绪抚慰和刺激叠加均与网络社会情绪具有正相关关系。选取近20年的130个热点公共事件,运用QCA方法对网络社会情绪“评价-调控”因素的组合路径进行分析,概括出热点公共事件中网络社会情绪的演进机制:权益权衡是网络社会情绪产生或发展的必要条件和核心机制要素之一,能够单独影响网络社会情绪的演进。权益权衡推动网民进行自我分类与群体归属,在此基础上进行群体评价,产生群体认同或者社会认同,让事件由“直接相关者”扩大到“不直接相关者”甚至“不相干者”,个体情绪、群体情绪因此被不断激发、扩大,网络社会情绪得以产生、发酵。网民对不利影响和威胁性的评价超过一定阈限会引起事件归责,尤其是指向外群体的归责行为。归责行为让网民产生不同程度与性质的情绪并受其支配,事件归责达成共识的程度,决定了网络情绪表达的聚集度和指向集中性。风险扩音加速了网民心理防线失守的进程,扮演着个体情感和公共治理的双重“高压锅”角色。真相揭示有利于实现风险消音和纠正归责偏差。领袖框架使网民原有的“权益权衡”发生改变或者极化,既能够产生动员、宣导效应;也能够通过议题卷入促进网民利益觉醒,衍生公共议题,更能够重构网民的利益评价和归责图式。刺激叠加通过多方位激发、唤起、导向作用,激发“权益权衡”和生成情绪色彩与情绪敏感性,并让不同时空的刺激信号、情绪符号得以勾连、嫁接,促使网络社会情绪升级;推动网民积极归责;让隐性公共议题不断浅表化。它与领袖框架相结合,能够产生缩短形成公共议题周期的效应。政府、媒体等的情绪抚慰具有社会整合、参与式动员、宽慰人心、宣泄情绪、凝聚共识等功能,是网络社会情绪的重要调控机制之一。危害管控则是改变事件情境,降低风险指数,独立性地调控网络社会情绪的另一必要条件,它亦可以凭借权益权衡的中介作用发挥效能。通过深度个案检验表明,本研究构建的机制模型具有科学性和解释力。在后续研究中,可以将“刺激叠加”的内涵作一定的修正,把媒体宣导对负面情绪的影响进一步加以体现,并用更具包容性的概念替换“风险扩音”。实现热点公共事件中的网络社会情绪疏导,应从主体单一的线性管控模式向“多维度”“多中心”的协同治理模式转变。根据“评价-调控”演进机制模型,可以从事件评价、情境变更、认知改变和反应调整四大方面采取协同性策略,以产生协同治理效应,有效疏导热点公共事件中的网络社会情绪。", "time": "\r\n        2020-08-01\r\n      "},
{"title": "垃圾焚烧的“邻避”情结如何解?——浙江余杭垃圾焚烧发电厂项目公众参与引发的思考", "abstract": "城市发展过程中必然面临\"垃圾围城\"的困境,建设垃圾焚烧厂一方面能解决困境,但另一方面却容易引发公众的\"邻避\"情结。浙江余杭垃圾焚烧发电厂项目的落址过程也不例外,公众参与乱象环生并充斥着非理性因素。通过概括本次邻避事件的始末,分析垃圾焚烧厂遭遇\"邻避\"的主要原因,既存在政府信息公开瑕疵、公信力不足、舆情应对能力弱等问题,也存在公众对环境质量要求高、对政府监管能力不信任等矛盾。文章提出解开我国垃圾焚烧\"邻避\"情结的建议:在启动相应补偿机制的前提下,为保障大多数人的公共利益兼顾少数人利益,在法律框架内采取必要的强制措施,从信息公开、科普宣传、公众参与等方面降低公众风险感知,提升政府公信力,达到科学民主决策。", "time": "\r\n        2015-08-06\r\n      "},
{"title": "乡村居民的传播网络与新冠疫情认知现状研究\n                        ————基于山西中部T村的实地调查", "abstract": "始于2019年末的新型冠状病毒疫情已经延续一年有余,全国范围内都在积极开展防疫工作,宣传新冠病毒的相关健康知识,健康传播也成为当下社会关注的重要话题。本文通过对山西中部T村的深入考察,采用民族志为主的研究方法,结合问卷调查,对该村的人际传播、群体传播、组织传播及大众传播网络予以全景展示,并分析该村村民在此传播网络下新冠疫情认知的现状及特点。论文主要从人际传播的参与者、村内主要的人际传播形式等方面来考察村内的人际传播网络,其中,对村内特殊的人际传播——闲话传播进行了特别分析,重点关注了闲话传播对村民风险感知的作用。另外本文在群体传播中重点分析了宗族式微背景下新意见领袖作为传播关键节点,对村内疫情信息传播的积极作用。组织传播中重点考察了以村两委为代表的行政序列及以村医为代表的卫生序列对村内疫情信息的传播,在大众传播中分为了新媒体和传统媒体两方面进行探索。通过对该村传播网络下子网络的描述,发现该村的传播网络属于复合体,子网络之间相互渗透、相互影响,共同作用于疫情信息在村内的传播。在这样的传播网络下也形成了T村村内疫情认知群体差异大、科普性认知低于新闻性认知、疫情信息认知与防疫行为脱节等特点。通过对村庄传播网络的深入分析,本文认为,多元复合传播网络下,不同传播方式对于村民新冠疫情认知、接纳疫情信息发挥的作用不尽相同。因此,改善传播方式仅仅是促进健康信息传播的第一步,有针对性的作用于不同的传播网络才是提升乡村健康信息传播效果的关键。文末从在地乡村治理出发为提升村民新冠疫情认知提出了建议,以期能在之后的突发公共卫生事件中为政府应对此类事件提出具有针对性的建议,更好地动员农村群体提高自身健康素养、增强社会参与和社会责任感。", "time": "\r\n        2021-05-10\r\n      "},
{"title": "风险社会视域下政府对突发事件网络舆情的应对与疏散", "abstract": "<正>随着新媒体的不断普及,我们似乎已经习惯了隔三岔五就会有引爆舆论的\"热搜\"\"头条\"\"刷屏\"事件爆出,而这些能够引起全民关注的事件中,除了各种明星事件外,主要便是与每个社会公民切身利益,尤其是基本安全息息相关的公共突发事件。从2008年的汶川地震到2018年的\"山竹\"飓风,", "time": "\r\n        2016-10-30\r\n      "},
{"title": "你的意愿受谁左右", "abstract": "截至2021年6月19日，我国新冠疫苗接种量突破了10亿剂次。同时，近期发生的本土病例提示，防控形势依然严峻，大规模的疫苗接种仍将是一项长期工作。如何高效推动疫苗接种行为也就成为一个重要的研究课题。 近日，由北京师范大学新闻传播学院和光明日报智库研究与发布中心联......", "time": "\r\n        2021-06-24\r\n      "},
{"title": "风险感知与行为阈限：传播风险特征、成因及防范策略", "abstract": "信息传播风险已然是当今社会诸多风险中的重要风险之一，关乎社会稳定与发展。传播风险是在信息传播过程中由于不作为、缓作为、不当作为、乱作为等有悖传播规律和规范所造成的风险。传播风险的特征一是具有不确定性，前期风险识别缺位，谣言填补信息空间，风险预警迟滞加重风险感知；二是中期风险沟通与传播失范，风险呈井喷式传播态势；三是后期风险认知鸿沟大，消解风险难。传播风险除了突发事件自身所携带的风险之外，网络技术风险特性是其形成的潜在因素，政府在关键舆情面前失语是其直接原因，公众认知失衡及媒体报道内容不当等是其根本原因。防范与消解传播风险应有针对性地从信源、信宿、信道等方面进行，努力营造安全和谐的传播环境。", "time": "\r\n        2023-04-06 09:10\r\n      "},
{"title": "基于SCCT理论的高校负面网络舆情回应策略研究", "abstract": "近年来,高校负面网络舆情呈现出总体数量逐渐增多、影响力大的趋势,这类网络舆情通常来源于高校危机事件。在人人都有“麦克风”、人人都是自媒体的融媒体传播环境下,公众对信息的获取、传播和分享的途径越来越便捷。目前国内高校在面对负面网络舆情时,一些高校回应效果良好平息舆情,而部分高校回应不当,反而扩大不良影响。高校提升对负面网络舆情的回应效能,对于维护高校形象、意识形态安全、社会和谐稳定和高等教育事业发展有着重要意义。本论文以情境危机沟通理论(SCCT)作为理论基础,通过文献研究法与归纳法、控制实验法、文本分析法、案例分析法和访谈法开展研究。首先,对国内国外的相关文献进行系统梳理,总结目前发展动态,系统地构建了高校危机的分类。设计实验模型,通过2×2×3的受试者组间因子实验,人工操纵危机情境,提出4个研究问题和8个研究假设,通过SPSS22.0分析374份实验数据,讨论SCCT理论在中国的高校情境下是否适用。通过文本分析法,概括了近五年来国内高校137条负面网络舆情案例的舆情概括、危机类型、危机回应策略、传播特征、受众反馈等方面的特征和现状。还运用案例研究法和深度访谈法,对实验法的盲区进行补充,结合SCCT理论着重挖掘、梳理并分析高校网络舆情回应现状、成因和解决对策,针对性地提出相关对策建议。研究结果显示,SCCT在我国高校语境中适配程度较高,基本可以用作高校应对网络舆情的指南。在发生负面网络舆情时,高校应该把准时机,沉着应对、主动回应,采取合理的回应策略,无危机历史时,受害者型危机应采用否认策略,意外型危机匹配淡化策略,可预防型危机匹配重建型策略;有危机历史时,淡化型策略是最适用于受害者型危机的,意外型和可预防型危机均应该采取重建型策略。同时高校也应该加强内控建设,做到“防范于未然”,从源头处防范危机事件的发生,从而将负面网络舆情扼杀在萌芽阶段。本研究对SCCT理论进行本土化探索,通过实验法验证在中国高校语境的匹配程度和使用状况,丰富该理论的应用领域;也系统地构建高校危机分类,提出高校在面对负面网络舆情提出具体的回应建议,为高校应对负面网络舆情提供一定工作指南和借鉴方案,具有较强的理论和实践意义和价值。", "time": "\r\n        2021-06-16\r\n      "},
{"title": "重大工程项目中风险感知差异形成机理研究——基于SNA的个案分析", "abstract": "我国正处于经济快速发展和社会深刻转型的重要时期,民众的权利与风险意识逐渐觉醒,对重大事项所带来的负面风险十分敏感。重大工程项目的客观风险与民众的主观风险感知存在巨大的差异,如果处理不当,这种差异会导致大规模群体性事件的发生。本文运用社会网络分析方法,以四川什邡钼铜事件为例,通过对舆情网络中心性、结构洞以及凝聚子群的分析,对大规模群体性事件舆情传播的网络结构、关键节点以及网络中不同利益主体进行识别。研究发现,部分节点在网络中居于中心地位,可对其他节点产生重要的影响,能够引导和控制舆论的发展;由于对事件的风险感知和利益诉求不同,节点之间形成了多个\"小团体\",不同的\"小团体\"中联系紧密,资源互动频繁。因此,为了有效应对重大事项中不同主体风险感知不同的问题,防止其演化为社会安全事件,需要加强风险沟通,充分发挥关键节点的舆论引导价值,促进不同利益团体之间的交流。", "time": "\r\n        2013-11-01\r\n      "},
{"title": "舆论环境的变化与舆论引导的困境——以“转基因问题”为例", "abstract": "转基因问题在国内是舆论的\"雷区\"。作为舆论引导主体,权威部门、专家和官方媒体在工具理性支配下,企图用强制、高效的方法迅速收编民意。然而,在反思科学化时代,科学的话语霸权被消解,专家系统和权威主体面临信任危机,民众开始形成自己独有的风险感知逻辑,并通过新媒体平台以社会理性对抗科学理性,从而导致了转基因问题舆论引导的失败。本文认为,舆论引导应根据交往理性,构建对话与交流的平台。", "time": "\r\n        2014-06-10\r\n      "},
{"title": "“高铁争夺战”的演化机理及治理对策研究", "abstract": "随着区域协调发展战略的推进,越来越多的跨区域基础设施工程投资兴建以加强区域间经济联系。自2003年起,中国明显加快了铁路尤其是高速铁路的建设。跨区域重大工程往往涉及区域间的协调合作和利益分配,易引起跨区域冲突。高铁项目的建设和运营亦然。高铁建设发展十余载,由高铁走线、设站而引发的“高铁争夺战”在国内多地不断发生,冲突愈演愈烈,增加了高铁的跨区域治理难度。基于此背景,探究“高铁争夺战”的演化机理并提出相应的治理对策,有利于解决高铁项目中政府治理的难题。论文首先通过扎根理论方法对“高铁争夺战”的典型案例进行了三层译码分析,识别出反邻避情结、草根动员、决策层响应策略、外部情境等5个主要影响因素,并根据“环境—心理—行为”提炼出“高铁争夺战”演化的三方面核心影响因素,构建了“高铁争夺战”演化影响因素的概念模型。其次,结合社会运动理论、社会风险理论等定性阐释了三方面影响因素的作用机理并构建了“高铁争夺战”演化的静态结构模型,通过结构方程模型验证了演化机理的理论假设,得到“高铁争夺战”演化机理的一般共性规律。接着,运用群案例法和归纳演绎法,从宏观角度分析了“高铁争夺战”从风险潜在阶段到公共危机平息五个阶段的演化过程。总结出“高铁争夺战”多类型的演化路径,完成了“高铁争夺战”从案例到事件链节点的解构。构建出“高铁争夺战”演化的动态过程模型,有助于更全面认识“高铁争夺战”演化的全过程。最后,基于“社会风险—公共危机”综合分析框架和整体化治理理论确定了“高铁争夺战”跨区域协商、全过程治理的思路,从组织维度、过程维度、法制维度三个层面提出了“高铁争夺战”的整体化治理对策。论文引入“社会风险—公共危机”的系统分析框架,通过理论分析、模型构建和案例研究等研究手段,深入分析了“高铁争夺战”的静态和动态的演化机理,全面认识“高铁争夺战”的演化过程,为“高铁争夺战”全面、全方位的治理对策提供了重要的指导和借鉴。", "time": "\r\n        2020-06-01\r\n      "},
{"title": "食品企业舆情涌现的致错因子体系及作用机理", "abstract": "食品安全关系到公众利益与社会稳定,是国家战略性问题。多发的食品安全事件损害了消费者的身心健康,由其形成的食品安全舆情也损害了企业的品牌形象和声誉。如何正确应对和引导食品安全舆情,对于食品行业和企业以及应急管理研究来说都是一个亟待解决又颇具挑战性的课题。运用系统分析、应急管理与故障树等有关理论和方法,进行食品安全突发事件舆情及其形成和传播机理、食品安全舆情涌现的致错因子体系与作用机理,并以A食品公司为例进行案例分析。", "time": "\r\n        2015-04-26\r\n      "},
{"title": "风险感知与我国社会稳定风险评估机制的健全", "abstract": "转型中国存在严重的社会不稳定问题,这集中体现在由重大事项引发的群体性事件上。基于文献和案例的分析发现,这类事件很大程度上根源于不同利益相关者风险感知的差异性以及由此导致的应对行为。然而,目前风险感知的视角在重大事项社会稳定风险评估的研究和实践中处于双重缺失状态。因此,本文明确主张将该视角引入到健全社会稳定风险评估机制的过程中,这显然更加有利于切实完善该机制、实现风险的源头治理和创造社会的动态稳定。最后提出了将风险感知视角引入到健全\"稳评\"机制过程中的实现途径:基于问卷调查的定量分析、基于深度访谈的定性分析和网络舆情分析等。", "time": "\r\n        2015-01-28 16:50\r\n      "},
{"title": "基于信息风险感知的社交网络舆情传播模型研究", "abstract": "结合实际的社交网络使用行为,在分析社交网络舆情传播模式的基础上,构建了社交网络舆情传播模型。详细分析了影响传播概率的主要因素,建立了以信息风险感知为主的传播概率的数学模型。仿真结果表明:获知概率的大小对舆情传播规模、弛豫时间均有影响;而信息风险感知的大小对舆情传播规模的影响不大,对弛豫时间的影响较大,究其根源在于信息风险感知直接决定了传播概率的取值,而传播概率直接决定了网络中传播者的数量。", "time": "\r\n        2015-01-18\r\n      "},
{"title": "微博中暴力伤医舆情风险的形成机制与防范策略研究", "abstract": "现当代社会充盈着各式各样的风险,风险具有隐蔽性和不可预测性,舆情风险是重要表现形式之一。风险沟通和风险化解关乎组织企业的形象和社会稳定,是当前国家治理中的一个重要方面,需要全社会予以重视。近年来,微博平台曝光的暴力伤医事件渐增,微博俨然成为突发性事件曝光的首选平台,暴力伤医事件的突发性、恶劣性、复杂性使其发生后迅速成为微博热议话题,关注度居高不下,形成舆情事件,引发舆情风险,导致医院形象受损、医护人员职业认同感降低、医患关系出现更深层次的危机。本研究以微博中民航总医院暴力伤医事件的文本内容为例,着重探讨了暴力伤医事件舆情风险的形成机制。采用案例分析、文献分析、文本分析等研究方法,并结合风险的社会放大框架、风险社会理论、危机管理理论在分析舆情风险来源和形式基础上揭示了暴力伤医舆情风险的形成机制,基于HHM框架、层次分析法和ABC分类法探讨了暴力伤医舆情风险的评估体系,并提出化解和防范措施。通过研究发现,暴力伤医事件会引发民众对医疗体制的诟病,损害政府公信力,引发政治风险;医疗机构由于经验不足舆情处置不当,各类谣言大行其道,导致机构形象损失;频发的医患冲突还会加深医患矛盾,降低社会信任,带来社会群体对立风险;此外,由于生命安全风险的存在,会导致医务人员职业倦怠,不利于医疗人才的储备。本文借助舆情生命周期理论,使用ROSTCM6软件构建语义网络等分析舆情风险形成过程;利用gooseeker分词和分类检索工具,从舆情风险主体、舆情风险本体、舆情风险客体、舆情风险载体四个影响因素揭示了暴力伤医舆情风险的形成机制,并以此为基础建构HHM暴力伤医舆情风险识别体系,提出从顶层设计、多元利益相关者、网络空间治理三个层面来防范和化解暴力伤医事件带来的舆情风险,以期望对解决医患矛盾带来的危机有所启发。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "构建重大项目决策的舆情分析和舆情应对机制", "abstract": "任何政策或者项目实施都离不开公众的参与和支持。近年来,围绕PX项目、垃圾处理、城市管理等议题进行公共决策时所呈现的\"沉默立项开始,聚众反对叫停\",一次又一次地证明,要走出这一怪圈必须进行有效的社会沟通,寻求公众的支持,积极构建重大项目决策的舆情分析和舆情应对机制。近年来,许多地方围绕重大项目决策所发生的群体性事件,不但影响了一系列有利于当地经济社会发展之政策的顺利推进,而且由此引发的社会对立情绪加剧了公众对政府的不信任,埋下了再次发生冲突的隐患。因此,认真研究和科学构建重大项目决策的舆情分析和舆情应对机制,具有重要的现实意义。", "time": "\r\n        2014-12-05\r\n      "},
{"title": "电力企业舆情风险管理", "abstract": "<正>美国著名安全工程师海因里希提出300∶29∶1的海因里希法则,法则指出,当一个企业有300个隐患或违章,必然要发生29起轻伤或故障,另外还有一起重伤、死亡或重大事故。海因里希试图告诉我们,最可怕的不是风险与事故本身,而是对安全隐患的毫无觉察。对于电力企业而言,最可怕的不是舆情事件本身,舆情风险也远非洪水猛兽,最值得担忧的是对于舆情风险的漠视和得过且过。若要减少舆情事件发生的数量,科学地进行舆情风", "time": "\r\n        2015-03-10\r\n      "},
{"title": "食品安全风险的认知学特征及风险交流策略", "abstract": "专家对风险的估计依赖于科学,即风险评估过程,而公众对风险的估计依赖个人经历和感情因素,即风险感知。双方在风险估计和风险认知方式上存在较大差异,风险交流的重要任务之一就是弥合这一差异。风险的某些特征容易放大受众的风险感知,影响他们的行为和态度。本文深入分析了食品安全风险的这些认知学特征并据此提出风险交流工作的对策建议。", "time": "\r\n        2013-11-30\r\n      "},
{"title": "疫苗事件中风险放大的心理机制和社会机制及其交互作用", "abstract": "现代风险研究表明,主观感知的风险和客观存在的风险很不一致,风险常常被放大或者缩小,但造成这种差异的内在机理仍不清晰。本研究以山东非法疫苗事件为例,在风险的社会放大框架下,利用社交网络的大数据再现了疫苗事件从持续发酵到舆情爆发的全过程,分析了风险放大过程中的心理机制和社会机制。心理机制包括情感启发式、锚定效应和选择性关注,放大了个体风险感知,社会机制则是通过自媒体信息加工、情绪传染和社会争议等过程放大了社会整体对问题疫苗风险的感知。疫苗事件中的心理机制和社会机制的交互作用为舆情演化提供了强大驱动力。分析表明,自媒体环境中公众和社会的风险感知极易出现偏差,且较难形成自我纠偏机制,规范自媒体信息加工行为、监测和引导公众情绪是危机中风险沟通的关键,而现实中快速有效地处置风险事件是阻断风险持续扩大的根本途径。", "time": "\r\n        2016-11-25\r\n      "},
{"title": "风险感知视角下消费者食品安全信任的形成机理研究", "abstract": "随着食品安全信任危机的日益严峻,消费者食品安全信任的形成机理成为一个重要的研究课题。基于风险感知视角,应用结构方程模型方法,提出了影响消费者食品安全信任的重要研究假设,构建了食品安全信任形成机理模型并进行了实证分析。模型分析结果表明:政府监管能力、企业食品安全风险防控、食品安全信息易得性和消费者体验是影响消费者食品安全信任最为关键的四项因素,并且环境控制作用于消费者体验而间接影响消费者食品安全信任。最后,提出了合理调整企业安全生产、增强食品安全信息的获取能力、保证获取信息的真实性、加强政府部门的监管工作以及改善国内环境条件等几点启示,以期为应对目前食品安全信任危机提供有效的对策。", "time": "\r\n        2016-08-25\r\n      "},
{"title": "企业网络舆情传播的系统动力学仿真研究——基于传播主体特性", "abstract": "【目的/意义】企业网络舆情传播对企业、社会产生不可忽视的影响,是一个值得关注和深入探究的问题。对该问题的研究能够为管理部门和企业管控网络舆情提供理论和实践指导。【方法/过程】基于传播主体的特性,利用系统动力学原理,通过建模和仿真对情感距离、信息风险感知、企业形象和企业舆情事件处理效果这4个因素进行敏感性分析和对比分析,并提出相应的企业网络舆情传播的防控对策。【结果/结论】仿真结果表明,情感距离、信息风险感知、企业形象和企业舆情事件处理效果均对企业网络舆情传播产生不同程度的影响。", "time": "\r\n        2017-04-05\r\n      "},
{"title": "2011-2015中小学生遭遇教师体罚的网络舆情事件分析", "abstract": "本文对2011-2015年我国中小学生遭遇教师体罚的舆情事件进行了统计与分析。调查结果表明:近年来中小学教师体罚学生现象成为网络舆情热点,网络曝光率跃升并保持了高位趋势;体罚行为频度及烈度与教师对体罚的风险感知度呈负相关性;施罚教师群体在性别、年龄、地域等方面特征明显,受罚学生的性别比例差距明显;体罚行为诱因多数与学习有关,且多属小事大罚,后果严重。严禁体罚仍然是教师教育惩戒权规制的当务之急,应在现有法律体系下加强对教育惩戒权的管理规制,基于管理规约构建教师教育惩戒权合理行使的规范体系。", "time": "\r\n        2017-10-30\r\n      "},
{"title": "舆情传播中考虑公众风险感知的多资源流应急优化调度", "abstract": "针对舆情传播背景下应急资源调度问题的特殊性,首先运用多案例分析进行了具体描述。然后,考虑到公众的有限理性,运用前景理论对其风险感知行为进行了刻画,并给出了保留供应率的定义。进一步,运用模糊理论来刻画公众追溯以往的资源供应状况,在同时考虑到供应点和配送中心的能力扩充基础上,构建了多种类资源应急优化调度的0-1混合整数非线性模糊规划模型。最后,以2011年东日本大地震事件为例验证了理论研究的有效性,并考查了决策者在控制公众风险感知中的偏好行为对最优调度方案的影响。", "time": "\r\n        2016-07-05 10:44\r\n      "},
{"title": "重大决策社会稳定风险评估机制反思与完善——基于30起环境群体性事件的实证分析", "abstract": "社会稳定风险评估作为重大决策的前置程序,目的是减少风险事件发生,实现风险源头治理。将风险事件操作化为实地群体性事件与网络群体性事件,将社会稳定风险评估操作化为公民参与及专家论证,以风险事件规模测量社会稳定风险评估效果,实证分析重大决策社会稳定风险评估的质量。结果发现,从2005年至2016年,公民参与规模提高对网络群体性事件与实地群体性事件的规模减小均有显著影响,而专家论证则对实地群体性事件的规模减小无显著影响。这表明,理论上社会稳定风险评估的总体发展方向正确,但实践中公民参与及专家论证远未达到应有效果。政府应站在中立角度,保证尽量多的公民参与决策制定并充分尊重专家论证结果,从而增强公民风险认知与理性判断能力,实现社会风险源头治理。", "time": "\r\n        2017-04-20\r\n      "},
{"title": "技术导向与价值导向——基于“地下水八成不能饮用”舆情事件框架分析的环境风险传播策略研究", "abstract": "网络舆论常常采用价值导向的相关框架来理解环境风险,而政府管理者却多使用技术导向的相关框架对公众实施风险传播,由此导致传播效果的受限。本研究利用舆情分析工具,对2016年4月间发生的\"地下水八成不能饮用\"网络舆情事件进行信息数据采集,并通过对信息文本进行框架分析,描述社会公众和政府管理者在舆情风险信息传播中所使用框架的差异,并在此基础上提出包括传播目标设定、传播方法优化和传播效果拓展等在内的相应的环境风险传播策略。", "time": "\r\n        2016-10-15\r\n      "},
{"title": "“邻避”冲突事件网络舆情演化研究", "abstract": "[目的/意义]\"邻避\"冲突事件因其潜在负外部效应,容易在网络形成网络舆情,因此研究\"邻避\"冲突事件网络舆情演化机制,对维护社会公共安全具有重要意义。[方法/过程]本文采用系统动力学方法,从媒体、政府、网民、事件和当地公众舆情主体构建\"邻避\"冲突事件网络舆情演化模型,并通过Vensim PLE软件验证模型的有效性和分析灵敏度。[结果/结论]以茂名PX为案例进行仿真,结果验证了模型的有效性。通过分析事件易爆程度、政府公信力、信息透明度和环境风险感知对网络舆情热度和当地公众的影响,为控制网络舆情扩散和化解冲突事件提供了建议。", "time": "\r\n        2016-03-18\r\n      "},
{"title": "公众对环境污染的风险感知与群体性事件的舆情应对——基于垃圾焚烧项目的实地访谈", "abstract": "垃圾焚烧项目近年来屡屡引发群体性事件,文章就影响公众风险感知的因素及舆情应对策略展开调研,指出:垃圾焚烧项目与癌症发病率的无依据联想放大了居民的风险感知;对项目的 \"禁言\"让公众的风险感知得以非理性地放大,并增添了不实信息的传播;污染项目的过度集中累积了居民的无奈、无助和愤怒;微信群的使用使抗议活动更易组织、愤怒情绪更快传播;信息获取的选择性和\"一闹就管用\"的强化对同类项目具有示范效应。文章提出舆情应对应慎用警力,摒弃\"王婆卖瓜\"式的风险沟通模式,及时让公众感受到环境的改善和政府整治环境的努力,充分利用居民对公共决策的参与热情和智慧,促进公众对项目风险的理性感知。研究对完善社会沟通机制、促进民生项目的顺利实施具有启示意义。", "time": "\r\n        2018-04-20\r\n      "},
{"title": "优化SIS模型的社交网络舆情传播研究——基于用户心理特征", "abstract": "【目的/意义】社交网络舆情传播的爆发性和扩散性强,社会影响力大,应引起各界的关注。基于网络用户心理特征这一新颖的视角来研究网络舆情传播的问题,对防控网络舆情的传播具有一定的理论意义和应用价值。【方法/过程】优化SIS模型,建立以用户心理特征为主的社交网络舆情传播的数学模型,在对该模型分析的基础上,提出防控网络舆情传播的方法,并进行仿真验证。【结果/结论】仿真结果表明,降低用户的沉浸体验水平,增大用户的情感距离,加强用户的信息风险感知程度,能够有效地防控社交网络舆情的传播活动。", "time": "\r\n        2017-03-05\r\n      "},
{"title": "突发公共危机治理中的风险沟通模式——基于专家知识与民众认知差异的视角", "abstract": "专家与民众之间存在风险认知差异,这极有可能影响风险沟通中各主体间的相互信任。公共决策需要专家来协助处理突发公共危机中的新型风险,若民众对专家的管控逻辑认识不足或存在偏差,就容易降低民众对公共决策机构的信任。为提升政府决策的科学性,需重构突发公共危机治理中的风险沟通模式。新型风险沟通模式要求我们在突发公共危机治理中,首先要重视专家与民众认知方面存在的差异,将系统性知识、经验性知识、隐性知识与直觉性知识等知识类型纳入双向沟通中。其次,政府决策要以科学计算为前提,借助\"商谈—建构\"范式来吸收不同群体的观点,强调彼此间的论证与说服,在增进理解的同时寻求可兼容的共识,建立批判性的信任。最后,政府机构在面对风险事件时,应妥善处理专家与风险决策者的双重身份,赋权专业化机构,积极引导公众的风险认知,提升公众对专家知识乃至公共决策机构的信任。", "time": "\r\n        2021-11-04\r\n      "},
{"title": "重大公共事务决策级联风险的跨空间治理框架", "abstract": "重大公共事务决策关系到社会的稳定运行,决策失误或失灵可能会产生级联风险,对其加以治理尤为重要。决策风险的复杂性与不确定性给风险治理带来了严峻的挑战,本文从\"物理-信息-心理\"的跨空间视角阐述了决策风险的演化过程,将风险治理划分为三个阶段,提出了\"物理空间风险感知弱化-信息空间风险传播阻隔-心理空间风险衍变干预\"的治理框架。该框架以公众为利益相关者主体,在物理空间、信息空间与心理空间上分别以公众风险感知、公众舆情传播与公众行为诱发为出发点探讨了决策风险演化与治理机制。基于此,本文可为重大公共事务决策风险的治理提供参考依据,从而支持治理策略的有效制定。", "time": "\r\n        2021-07-01\r\n      "},
{"title": "社会保障安全事件的居民风险感知研究", "abstract": "社会保障是国民安全感的重要来源。公众对社会保障安全事件的风险感知以及对社保制度抵御风险能力的认知,应当被纳入国民安全感评价体系之内。本文以北京市为例,以2011-2018年为观测时间,利用网络爬虫技术抓取社会保障安全事件信息,分析其风险因素,并结合结构化访谈进行印证和补充,发现:社保安全事件总体反映出结构性、体制性风险;医疗领域是社保安全舆情\"重灾区\",也是居民风险感知最强、安全感最低的领域;社保体制内部衔接与待遇差异也是引起安全事件的多发领域;养老机构、空巢老人、独生子女父母养老等相关问题逐渐成为社保安全新热点。同时发现,城乡社保居民的风险感明显高于职工社保居民。", "time": "\r\n        2021-07-15\r\n      "},
{"title": "突发公共卫生事件中公众风险感知的文献研究", "abstract": "突发公共卫生事件的未知性、不稳定性及公共信息传播的复杂性,对公共信息传播提出了更高的要求。因此,深入研究突发公共卫生事件中的公众风险感知具有重要意义。本研究分别从信息的接受者、信息的发出者、信息内容、媒介/传播渠道、效应5个方面对现有文献进行整理归纳分析。本研究检索的数据库包括中国期刊全文数据库、万方数据资源系统、维普中文科技期刊全文数据库、掌教科研数据库、WebofScience和Pub Med,共检索到542篇文献,再根据文献标题、摘要、全文内容提取出文献37篇,其中中文文献共17篇,外文文献20篇。分析文献可知,在疫情暴发初期,应积极向公众进行科普答疑、宣传解释,让公众具备疫情的基本认知,认同理解政府举措。这样有助于减少公众因信息不对称造成的恐慌情绪,缓解公众生理和心理上的不适感。", "time": "\r\n        2021-08-17\r\n      "},
{"title": "公共卫生风险中的政府信任：挑战与建构", "abstract": "政府信任在社会信任系统中处于核心地位。风险社会理论是以自反性现代化为理论基础,对西方工业现代化及其带来的负面后果进行的系统阐述,为理解公共卫生风险缘起和影响提供了一个新的分析框架。在风险社会理论视域下,分析公共卫生风险的不确定性与现代性对政府信任的叠加挑战,通过开启政府风险界定新选项树立政府风险界定权威,厘清公共卫生风险中政府行政责任并确定政府角色,破除风险信息披露和沟通过程中的梗阻,构建个体、组织、政府多元公共卫生风险应急管理体系等路径重新建构政府信任,对提高国家风险治理现代化水平具有重要现实意义。", "time": "\r\n        2021-07-02 10:51\r\n      "},
{"title": "基于行为博弈的重大工程网络舆情传播机制研究", "abstract": "重大工程建设关乎国计民生,具有广泛及较高的公众关注度,舆情传播会给政府公信力与工程声誉带来消极的影响,也会减弱重大工程的社会效益,影响社会的稳定及区域经济的发展。基于网络群体的不同利益关切度建立了舆情传播模型,首先分析了在重大工程网络舆情传播中公众风险感知度与政府舆情处置行为选择之间的相互影响关系。其次主要研究了公众信任值考量下的政府决策行为及政府临界值管理模型,并得到了在不同网络舆情传播方向下政府选择采取积极处置措施的最优时间结点的计算方式。最后算例研究表明了模型的有效性。本研究为决策管理部门实现舆情信息的有效处置及化解舆情危机提供决策支持。", "time": "\r\n        2021-10-31\r\n      "},
{"title": "突发公共卫生事件网络舆论风险影响因素研究", "abstract": "近年来,突发公共卫生事件的网络舆情数量不断增加,网络舆情研究已成为公共危机应急管理研究中不可或缺的重要组成部分,并日益受到重视。在相关文献讨论的基础上,利用基于扎根理论的案例研究方法进行探索式理论建构。结果发现:事件特性、宏观环境、网络媒体特征、网民特征、网民情绪与认知偏差、社会行为规范、政府管理水平7个主范畴对突发公共卫生事件网络舆论风险产生显著影响。7个主范畴对突发公共卫生事件网络舆论风险的作用机理各不相同。不仅在理论上丰富了网络舆论风险影响因素的相关研究,而且在实践上为网络舆论风险的防范提供了决策参考和借鉴。", "time": "\r\n        2021-07-25\r\n      "},
{"title": "平台视域下全国居民疫苗接种的认知、意愿及影响要素——基于五大互联网平台的舆情大数据分析", "abstract": "我国在疫苗接种率的进展方面相对滞后。排除客观因素,是什么在影响公众的接种意愿,影响了公众认知,怎么做能有效推动公众的接种行为,就成为国家和社会发展中一个极为关键的重要课题。本报告基于五大互联网平台的舆情大数据,采用情感词库与智能化话语分析的手段进行数据处理,深度地分析探究社会环境以及媒体报道如何影响全国居民对疫苗接种事件的主观认知和行为意愿,得出了一系列极具实践指导意义的研究结论,厘清非常态期间社会认同的关键性影响因素以及传播规律,为推动健康传播的发展提供重要的借鉴和参考。", "time": "\r\n        2021-06-28 15:33\r\n      "},
{"title": "基于改进SIR模型的突发公共事件网络舆情情感演化研究", "abstract": "基于经典的传染病模型,引入情绪感染理论,构建刻画网民正负情绪交互的动态演化改进SIR模型,结合后疫情时期爬取的实际数据,通过MATLAB模拟仿真分析了后疫情期间网络舆情的演化趋势,验证了结果的有效性。研究结果表明:社会公信力和网民信息风险感知力的提升可以提高正面情绪净化率,从而使网络舆情的演化朝着积极的态势发展,对政府部门防控疫情和维护社会稳定具有积极意义。", "time": "\r\n        2021-06-26\r\n      "},
{"title": "“一带一路”沿线国家涉华舆情风险感知与对策研究", "abstract": "【目的/意义】分析\"一带一路\"沿线国家涉华舆情风险因素,为我国政府做出有针对性的决策提供理论基础和有效方法。【目的/意义】本文以\"一带一路\"沿线国家涉华舆情相关案例为研究依据,对舆情风险因素进行更全面的分析,识别出与\"一带一路\"沿线国家涉华舆情有关的风险因素,采用等级全息建模方法进行风险建模,随后通过层次分析法与帕累托分析法将风险因素分成高、中、低三级风险。【结果/结论】依据分析结果,得出传播来源、传播过程等方面的风险因素,通过层次分析法得出相应权重,进行风险评级,并依据等级提出相应对策,为更好推进\"一带一路\"倡议提供更科学、有效的决策参考。【创新/局限】本文通过定性定量相结合的系统研究方法对\"一带一路\"沿线国家涉华舆情案例进行研究,并针对不同的风险等级提出对策,但是影响\"一带一路\"涉华舆情的因素处于动态变化之中,本文虽然对这些因素进行了分类,但是仍可能有不合理或疏漏之处,后续将持续研究完善。", "time": "\r\n        2021-11-01\r\n      "},
{"title": "互联网使用对公众风险感知的影响机制——基于政府回应视角", "abstract": "中国正置身于风险社会之中,形成了风险事件频发与公众高风险感知的政府治理困境。当风险社会遇见媒介化社会,政府如何应对互联网的风险放大效应,是网络时代推进我国应急管理能力现代化的关键要义。基于风险的社会放大理论,利用2017年中国社会状况综合调查数据,分析公众互联网使用与风险感知的关系,以及政府信任、政府回应在其中所发挥的中介、调节作用。研究发现:互联网使用对公众风险感知具有显著的正向影响,政府信任在二者之间起部分中介作用;政府回应负向调节互联网使用与政府信任的关系,政府回应力度越大,互联网使用与政府信任的负向关系就越弱,从而降低公众风险感知。研究结论不仅从理论层面揭示了公众风险感知形成的内在机制,还对我国包括新冠肺炎疫情在内的应急管理工作提供了有价值的启示,有助于各级政府加强网络舆情治理,培育政府信任,建设回应型政府,降低公众风险感知,维护社会稳定。", "time": "\r\n        2021-05-01\r\n      "},
{"title": "突发公共卫生事件下老年人信息感知与保护性行动决策研究", "abstract": "[目的/意义]本研究以新型冠状病毒引发的肺炎疫情为背景,针对疫情期间老年人的信息感知与保护性行动决策过程展开研究,综合梳理了突发公共卫生事件中老年人身为利益相关者时做出保护行动决策的影响因素,可以为健全突发公共卫生事件下面向老年人群体的应急信息管理体系提供参考。[方法/过程]文章利用网络爬虫技术获取微信公众号平台中反映疫情期间相关预警信息的文章数据,结合关键词提取技术与社会网络分析方法分析疫情预警信息,并挖掘疫情不同时期的典型老年人保护行为;同时,在保护性行动决策模型分析框架内,通过问卷调研获取老年人群体疫情期间的信息感知与保护行动决策过程的情况,进而应用老年人健康信息与健康行为理论,总结归纳出突发公共卫生事件不同生命周期中老年人信息感知与保护性行动决策的阶段性特征。[结果/结论]在信息感知过程中,预警信息的内容是影响老年人风险感知与保护行动决策的关键因素;疫情的不同生命周期内,老年人对风险程度的评估易产生较大波动;进行保护性行动决策时,老年人更容易因利益相关问题风险感知产生偏离,进而做出情绪化的非理性行为。", "time": "\r\n        2021-03-25\r\n      "},
{"title": "突发性公共卫生事件中居民的风险信息感知研究——基于全国81个城市的调研数据全文替换\n", "abstract": "居民风险信息感知是政府在治理突发性公共卫生事件中的一个主要关注因素。及时准确地公布事件数据、正确引导公民的风险信息认知,避免群体性恐慌事件的发生,组织全民理性有序地应对,是政府的主要职责。文章基于态势感知理论,通过我国81个地级市2121名居民的调研数据,采用分层线性模型(HLM)实证分析了影响居民风险信息感知的主要因素和影响机制,以期为政府在突发性公共卫生事件治理方面提供一个新的参考视角。研究发现:(1)突发性公共卫生事件中居民的风险信息感知受到事件严重程度、网络舆情、就医难度、社会关系、政民关系等客观因素的影响,也会受到居民受教育程度、政治心理等主观因素的影响;(2)从个人层面看,居民的政治心理、受教育程度和政民关系均与居民风险信息感知显著正相关;(3)从组织层面看,不同城市的疫情严重程度显著负向调节了以上三个关系。", "time": "\r\n        2021-04-25\r\n      "},
{"title": "突发公共卫生事件中的社会心理引导", "abstract": "<正>前言突发事件不仅导致人员伤亡和经济财产损失,还会给事件的亲历者及社会公众带来巨大的心理冲击。而突发公共卫生事件对全社会的影响更为深刻,如SARS、甲型H1N1流感、H7N9禽流感、新冠肺炎疫情等,除了具有其他类型突发事件的共同特点外,还具有极强的传播性、高度的未知性、波及范围广泛的特点。突发公共卫生事件不仅直接威胁公众的生命健康,", "time": "\r\n        2021-01-25\r\n      "},
{"title": "大面积停电事件公众行为及应急能力提升策略研究——以深圳市为例", "abstract": "研究大面积停电等极端电力灾害中公众行为及其风险管理有助于提升城市应急效率。本文分析了影响公众行为的关键因素及其关联关系，构建公众行为机理模型。基于情景推演分析和公众行为机理模型，设计了城市大面积停电公众调查问卷并收集相关数据；研究了公众风险感知和应急能力现状、存在的不足及对政府部门的诉求等，提出政府和公众提升电力应急能力的对策建议。", "time": "\r\n        2023-01-20\r\n      "},
{"title": "公共危机信息响应模式对公众应对行为的影响机制", "abstract": "本文以2019年盐城3·21爆炸事件与2015年天津8·12爆炸事件为研究对象，采用双案例研究法，通过情感分析、主题聚类数据分析工具建构出公共危机信息响应模式对公众应对行为的影响机制。研究发现：(1)公共危机信息响应模式有二元主导型与三元协同型两种。(2)对公众的信息供应与信息需求匹配程度会影响公众应对行为选择。当信息供应与信息需求不匹配时，公众倾向于采用消极回避行为；当信息供应与信息需求匹配时，公众倾向于采用积极应对行为。(3)公共危机事件演化机制存在倒逼式危机演化机制与主动式危机演化机制，公共危机事件演化机制选择受到危机信息响应模式影响。本文研究结果丰富了危机沟通方面的理论，对公共危机管理者具有指导意义。", "time": "\r\n        2023-01-31\r\n      "},
{"title": "公众对存款保险制度的信任机制研究——基于金融素养、风险感知及价值感知的链式影响", "abstract": "作为金融安全网的三大支柱之一,存款保险制度的有效性取决于公众信任程度。借鉴已有文献,本文构建金融素养、风险感知、价值感知及公众信任的测度指标体系,运用结构方程模型实证检验存款保险制度的公众信任机制。研究发现,存款保险制度的公众信任程度会随着金融素养或价值感知的提升而增强,但风险感知对公众信任的直接效应并不明显。进一步研究发现,金融素养、风险感知、价值感知及公众信任存在着链式效应。此链式路径中,价值感知为金融素养(或风险感知)影响公众信任的完全中介,风险感知是金融素养影响价值感知的部分中介。此外,价值感知对公众信任影响的直接效应最大。决策者应重视提升公众的金融素养、改善公众的风险承担能力,进而增强金融体系抵御系统性风险的能力。", "time": "\r\n        2021-03-18\r\n      "},
{"title": "循例而鉴：突发事件危机沟通中的“镜鉴效应”", "abstract": "危机沟通是政府与民众双向互动的过程。既有研究多从“信息输出端”分析沟通过程，对“信息接收端”的研究相对较少。对民众主体性建构过程的分析，是完整理解危机沟通特别是认知偏差的重要视角。本研究引入“结构-过程”分析范式，通过对具体案例的大数据分析发现：突发事件的危机沟通中存在典型的“镜鉴效应”，民众因循往例开展事件比较，建构个体认知并进行情绪表达。在既往事件“固化效应、标杆效应和首因效应”的作用下，人们会形成对当下事件的“从严责任判定、从重情境界定、从速处置预期”。“镜鉴效应”的产生是政民互动的焦点偏移、网民情感的固化认知、社会情境的传播放大共同作用的结果。面对新时期的新问题，政府要提升自身公信力和回应性，有效回应民众的差异化诉求，实现基于不同危机场景的“适应性治理”。", "time": "\r\n        2023-01-01\r\n      "},
{"title": "重大突发公共卫生事件中的公共信息发布：核心要素、演化路径及关键问题", "abstract": "公共信息发布是重大突发公共卫生事件风险沟通的核心组成部分，是保障社会秩序的重要手段。通过系统梳理重大突发公共卫生事件国内外公共信息发布领域的研究成果，总结了重大突发公共卫生事件中公共信息发布科学设计的核心要素、事件发展多阶段演化路径。通过分析指出目前该研究领域的关键问题：在重大突发公共卫生事件的公共信息发布研究中，应重视新媒体环境下公共信息发布与舆情演化的平衡问题、公共信息发布的规范问题。", "time": "\r\n        2022-11-28\r\n      "},
{"title": "新媒体环境下突发环境事件网络舆情风险信息感知模型\n", "abstract": "[目的/意义]网络舆情风险信息涉及要素较多，为了提高网络舆情风险信息感知效果，在新媒体环境下构建了突发环境事件网络舆情风险信息感知模型。[方法/过程]建立突发环境事件网络舆情信息流风险指标集，赋予评价指标权重，对权重离散化处理，构成相似系数矩阵。通过舆情主体建模、舆情信息模型建立与网民情感模型建立3个部分分析网络舆情传播核心要素演化规律。在此基础上计算传播概率，确定用户传播信息的涉入程度，采用Logistic回归模型感知风险信息风险高低。采用决策树对舆情风险预警，实现突发环境事件网络舆情风险信息感知。[结果/结论]实验结果表明，所构建模型应用后的事件舆情情感演化情况分析准确性较高，各个事件的转发数量和恶意评论数量感知准确度较高，预警效果更好，有效提高了突发环境事件网络舆情风险信息感知效果。", "time": "\r\n        2023-05-16 17:20\r\n      "},
{"title": "企业社交媒体风险管理实施框架的构建", "abstract": "企业社交媒体风险管理日益受到理论界和实践界的广泛关注,通过文献梳理厘清企业社交媒体风险的六大类别,即平台系统安全风险、经营合规风险、信息泄露风险、企业声誉风险、网络舆情风险和工作效率降低风险,选取三个典型的企业社交媒体事件进行深入剖析与研究后发现:企业社交媒体事件的百度搜索指数走势体现了其引发的社交媒体风险等级,COSO-ERM框架下风险要素的管理特征影响企业社交媒体风险的生成及其潜在损失,进而提出企业社交媒体风险管理实施框架的构建。", "time": "\r\n        2017-09-04 19:19\r\n      "}
]