[
{"title": "新媒体时代高校统战工作研究", "abstract": "本文通过分析新媒体时代高校统战工作的新特点，深入研究了新媒体时代高校统战工作存在的不足和短板，进而提出了高校统战工作应对新媒体发展要求的对策建议，旨在助推高校大统战格局的形成。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "重大传染病疫情情境下网络舆情时空分异规律研究", "abstract": "[目的/意义]重大传染病疫情因其突发性、社会性、更广泛传播性等特点极易造成舆情扩散式爆发，探究该情境下网络舆情时空分异规律，掌握不同时期、不同区域民众关注焦点及情绪的演化与分布差异，有助于政府在重大传染病疫情网络舆情中的民众诉求识别、社会情绪引导和相关风险防控。[方法/过程]以南京新冠疫情为例，获取微博舆情数据并划分时空区域，通过Top2Vec主题识别、SnowNLP情感计算等方法刻画重大传染病疫情网络舆情中公众关注焦点及其情感的时空分异规律。[结果/结论]在重大传染病疫情情境下，民众关注焦点在时间和空间上都呈现“指向自我→指向他人→指向社会”的趋势。民众情感值在时间上总体呈现趋向积极的递增态势，在空间上体现出一定的“涟漪效应”,边缘带地区民众情感具有一定的不确定性和复杂性。", "time": "\r\n        2022-12-30\r\n      "},
{"title": "基于Python的网络舆情对恒瑞医药股价波动的关联性研究", "abstract": "移动互联时代下网络舆情对股价波动的影响成为金融市场不可忽视的因素。这里选取恒瑞医药作为研究对象，运用Python爬虫技术获取舆情信息与股价数据、情感词语料库负面词汇构建舆情评分系统，通过皮尔森相关系数实证分析了上市公司网络舆情对股价的影响。研究结果表明：(1)网络舆情与股价波动有弱正相关关系，属于上市公司股价波动的一个相关因素；(2)上市公司的舆情控制管理对股价波动有一定积极作用；(3)随着互联网的发展、新媒体信息的广泛传播，网络舆情对金融市场的影响日益重要。", "time": "\r\n        2023-01-20\r\n      "},
{"title": "筑牢网络意识形态阵地  做好三农网络舆情工作", "abstract": "<正>网络舆情监测分析作为一项了解网情民意、服务社会民生、评估宣传效果的专业性工作，对于围绕中心、服务大局、推动三农事业实现高质量发展具有重要支撑辅助作用，要深入学习贯彻党的二十大精神，奋力筑牢网络意识形态阵地，加深对网络舆论工作的认识和把握，在三农网络舆情工作中弘扬斗争精神，解决实际问题。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "“协同育人”视角下高校网络舆情正向引导策略研究", "abstract": "加强网络舆情正向引导工作是加强高校意识形态安全的重点方式之一。协同育人背景下，如何把握舆论引导规律、提高舆情引导处置能力尤为紧迫和现实。本文将从创新思政教育教学方式、健全导向组织架构系统、构建正向引导联动机制、完善有关法规制度等多个方面，推动思想政治教学模式改革，推动舆情引导工作方式与途径优化，以进一步提升高等学校网络舆情正向引导和思政教育的实效性。", "time": "\r\n        2023-01-11\r\n      "},
{"title": "解释水平理论视角下的高校网络舆情治理", "abstract": "解释水平理论具有强大的预测、解释、评估能力。基于解释水平理论视角，从时间维度、空间维度、社会维度、概率维度出发，分析高校网络舆情治理的时效性原则、重点性原则、关联性原则、真实性原则，探析高校网络舆情治理路径。围绕舆情监测的深化与前置和舆情治理中及时与适时、重点与一般、系统与针对、客观与主观之间的辩证关系，应采用技术手段和人工手段相结合、从信息公开到总结反思、从校内师生到一般网民群体、从综合研判到分类施策、从有效传递真实性到回应质疑等来应对。", "time": "\r\n        2023-01-17\r\n      "},
{"title": "基于改进GM(1,n)的动态网络舆情预警模型", "abstract": "舆情的自由传播会导致网络集群行为的发生，易产生负面社会影响，威胁公共安全，因此建立网络舆情监控及预警机制是防控舆情传播、维护社会稳定的必要措施。首先，通过分析谣言的形成机制，构建了舆情发展预测指标体系；其次，通过建立多因素GM(1,n)模型对舆情发展的走向进行预测；然后，分别结合新陈代谢理论与马尔可夫理论改进上述预测模型；最后，以微博“新疆棉”事件和“成都四十九中”事件为例，对GM(1,n)模型、马尔可夫GM(1,n)模型和新陈代谢马尔可夫GM(1,n)模型预测舆情发展的能力进行对比，并比较了新陈代谢马尔可夫GM(1,n)模型与随机森林模型。实验结果表明，相较于原始模型与随机森林模型，新陈代谢马尔可夫GM(1,n)模型的平均预测精度分别提高了10.6和5.8%。可见，新陈代谢马尔可夫GM(1,n)模型在预测网络舆情发展趋势问题上具有良好的性能。", "time": "\r\n        2022-03-08 12:36\r\n      "},
{"title": "突发公共事件多情景下的网络舆情危机预警研究", "abstract": "[目的/意义]突发公共事件已成为社会治理难题，探究该事件网络舆情危机预警过程，有助于相关部门科学认知舆情发展态势，提高危机处理能力。[方法/过程]文章首先基于知识元模型，从情景事件、情景驱动要素、情景推理要素、情景目标要素四个方面对网络舆情危机预警情景进行结构性表达，并构建预警情景动态贝叶斯网络模型；其次，结合EM算法对模型进行训练和测试，明确各情景下舆情危机预警重点关注的影响要素；最后，以南京市禄口机场疫情事件为例，对各情景舆情危机预警等级进行评估分析。[结果/结论]训练出来的动态贝叶斯网络具有一定的可靠性，不同情景状态中采取不同的应对方案会对舆情危机预警级别产生不同的影响，为政府及相关部门动态制定危机应急决策提供参考。", "time": "\r\n        2022-09-30 10:51\r\n      "},
{"title": "全媒体环境下网络舆情治理困境及应对策略", "abstract": "随着全媒体时代的到来，以互联网为载体的突发性舆情事件频频发生，传统的舆论格局面临严峻的挑战，并进一步影响了公共政策和政府决策。本文从舆情学角度对舆情的概念进行了字义梳理并基于全媒体环境分析了舆情传播新特征，发现当前舆情在传播主体、交流方式、沟通渠道、情绪表达和舆论场方面都发生了变化，以此分析了舆情潜伏、爆发、蔓延、消退四个时期面临的困境，最后提出了详细的应对策略。", "time": "\r\n        2023-01-10\r\n      "},
{"title": "基于LTTB-KSC算法的网络舆情事件热度高峰研究", "abstract": "[研究目的]关注网络舆情事件热度高峰期对于政府相关机构及时监测可能产生的衍生话题具有重要意义。为了有效检测和控制网络事件传播，更好地为制定事件预警策略提供理论依据，提出一种基于LTTB-KSC算法的网络舆情事件热度高峰期预测方法。[研究方法]首先使用LTTB-KSC算法对热度序列聚类，然后借助三次样条插值法和高斯混合模型构建每一类的热度高峰函数，接着分析每一类函数曲线特征并将事件热度高峰划分为单高峰、高-低峰、低-高峰三种变化模式，最后使用DTW距离预测网络舆情事件热度高峰期对应的时间范围。[研究结论]实验结果表明，LTTB-KSC算法在聚类效率和效果上都优于KSC算法，提出的热度高峰变化模式能够为热度高峰期时间范围的预测和衍生话题的监测提供新思路。", "time": "\r\n        2022-12-07 16:17\r\n      "},
{"title": "大数据时代网络舆情治理中公众参与的困境与完善", "abstract": "公众参与网络舆情治理是国家治理现代化的题中应有之义，大数据应用的普及促进了公众参与网络舆情治理的进程，也为其发展带来了新机遇：首先，大数据作为一种技术和模式，赋能了公众参与网络舆情的治理；其次，数据画像呈现了舆情发展的全景图貌；再次，数据博弈左右着舆情发展的态势。同时，数据决策下公众参与网络舆情治理也面临着新问题和新挑战：公众选择性参与导致数据失衡，信息沟通不畅导致数据无效，公众实然水平与治理的应然要求间存在一定差距，制度失范导致公众参与失灵。大数据时代，面对新机遇和新挑战，把握住“人”这个核心要素，公众参与网络舆情治理的相应对策可以从以下几方面进行考量：强化政府作为决策主体的责任担当，明确社会组织作为参与的主导力量，提升公众参与治理的素养水平。", "time": "\r\n        2023-01-25\r\n      "},
{"title": "网络舆情扰动下房地产投资者“追涨杀跌”行为扩散研究", "abstract": "一旦房地产投资者“追涨杀跌”行为发生大范围扩散，将诱发房地产市场的价格严重偏离甚至动荡。本文从传播学与行为金融学交叉视角，基于复杂网络理论构建了房地产投资者“追涨杀跌”行为的网络扩散模型，进而仿真分析了网络舆情与投资者行为偏好交互作用下房地产投资者“追涨杀跌”行为扩散的演化特征。研究表明：房地产投资者越偏向于随机建立关联，“追涨杀跌”行为越可能快速扩散；网络舆情因素在“追涨杀跌”行为扩散过程中发挥主导作用，同时对投资者行为偏好因素发挥较强的“强化效应”或“抑制效应”;当媒体权威性足够高或网民情绪足够乐观时，通过综合调节网络舆情和投资者行为偏好因素能够有效实现预防和限制“追涨杀跌”行为扩散的目的。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "大数据时代智慧校园网络舆情安全治理研究", "abstract": "大数据给社会生活带来了巨大的变化，高校应积极应对大数据时代的要求，从牢牢把稳智慧校园思想政治教育的主动权、搭建大数据时代智慧校园网络舆情信息化管理平台、建设大数据时代智慧校园舆情治理宣传矩阵等三个方面入手探讨智慧校园网络舆情的治理路径。", "time": "\r\n        2023-01-20\r\n      "},
{"title": "突发公共事件网络舆情时空演化分析模型及算法研究", "abstract": "[目的/意义]构建突发公共事件网络舆情时空演化模型及算法，从突发公共事件网络舆情中获得的时空数据来揭示并呈现舆情的时空演化特征及规律，从而为时空视角下的舆情精准治理提供一定的指导。[方法/过程]构建突发公共事件网络舆情时空演化分析模型，运用空间自相关算法中的全局空间自相关分析网络舆情的时空总体分布，运用局部空间自相关分析时空聚集类型；运用时空网络图算法中的平均聚类系数分析网络结构，运用局部聚类系数分析关键区域或城市。[结果/结论]突发公共事件网络舆情的时空分布具有地域差异性和一定的规模特征，在重点城市群区域表现出明显的聚集性。舆情事件信息的传播和扩散具有时空收缩效应，事件的时空网络均呈现为以个别城市为核心的星型和网状信息链结构。", "time": "\r\n        2022-12-27 20:02\r\n      "},
{"title": "基层网安部门网络舆情管控的现状分析与对策研究——以S省Z市网安大队为例", "abstract": "网络社会的快速发展让人们充分感受到了生活的便捷和科技的进步，但同时也给社会治理带来了新的挑战，尤其是网络舆情事件的发生，严重扰乱了我国社会公共秩序和安全稳定。因此，公安机关网络安全部门作为网络空间安全“守护者”，需不断加强网络舆情管控力度，有效维护网络空间良好秩序。基于此，本文以S省Z市为例，通过对该市网安大队进行实地调研，充分了解当前基层网安部门对于网络舆情的管控现状，发现在网络舆情管控方面存在的不足，并对此提出相应的对策和建议。", "time": "\r\n        2023-01-11\r\n      "},
{"title": "社会热点新闻对高校思政教育工作的积极作用及融合路径", "abstract": "社会热点新闻涵盖社会方方面面的信息，会引起人们的广泛关注，对人们的社会生产和生活实践具有深远的影响。将社会热点新闻与高校思政教育相结合，对掌握学生的思想动态、丰富教学内容、提升学生的思想道德水平具有重要的意义。但是社会热点新闻与高校思政教育对学生产生影响的途径不同，部分教师对二者在重视程度、结合方式、结合内容方面存在问题，思政教育与社会热点新闻的结合并没有发挥出“1+1>2”的理论效果，阻碍了高校思政教育教学水平的提高。新时代背景下，高校应该充分利用社会热点新闻吸引学生的注意力，改进思政教育与社会热点新闻的结合方式，丰富结合内容，促进学生思想道德品质的提高和全面发展。", "time": "\r\n        2023-01-20\r\n      "},
{"title": "大数据在高校网络舆情管理中的作用", "abstract": "随着互联网技术的飞速发展，大数据、互联网等信息技术的运用越来越广泛。将大数据技术与高校网络发展相关联，发挥大数据在高校网络舆情管理当中的作用，使得高校的网络能够健康发展。因此，有效处理相关网络问题、发挥网络舆情管理作用，成为如今大数据在高校互联网当中的发展方向。", "time": "\r\n        2023-01-05\r\n      "},
{"title": "传播学视域下的社交媒体热点信息及评论的局限性分析——以疫情相关的微博热搜为例", "abstract": "在互联网时代，社交媒体成为大众了解信息、发表意见的主要平台，但在社交媒体上散播的热点信息及评论往往引发许多问题。本文采用内容分析法，对具有代表性的疫情信息相关的微博热搜及评论展开分析，探究微博热搜在重大公共卫生事件中的问题，并对社交媒体热点信息及评论的局限性进行了总结，展望该类现象的改善前景。", "time": "\r\n        2023-01-10\r\n      "},
{"title": "基于电子政务的网络舆情预警机制探析", "abstract": "现代互联网技术的发展为舆情信息的传播提供了有利条件，同时，互联网开放、自由、共享的特性又极易导致负面舆情的集聚乃至舆情危机的爆发。在这一背景下，作为政府防范网络舆情危机的第一道防线，网络舆情预警愈发成为政府实施网络舆情管理的一项重要工作，而基于电子政务的网络舆情预警机制的构建更是政府的应有之举。为此，本文通过对基于电子政务的网络舆情预警机制的探析在理论与实践上提出相关观点，以期为我国基于电子政务的网络舆情预警机制的完善提供参考。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "网络舆情对新冠疫情下青少年情感态度的分析", "abstract": "研究青少年的网络评论对新冠疫情的情绪语义表达，了解其对待新冠疫情期间突发事件的态度，可以为我国相关心理机构制定青少年心理预防、干预政策提供参考依据。选取青少年获取疫情信息和展示心理状态的主要平台新浪微博及“人民日报”、“央视新闻”等官方微博中新冠疫情热搜评论为数据，通过挖掘青少年对医护人员、职能部门、新冠病毒三个方面的评论特征，生成可视化图形，分析疫情期间青少年关注点和情感态度，构建新冠疫情聚类主题，了解不同主题下情感差异。研究表明：(1)在新浪微博平台上，青少年群体对待新冠疫情期间随机事件表现出不同的应激心理和情绪。(2)面对新冠病毒，与2020年相比，2021年持积极情感的青少年上升了10%,持消极情感下降了11.7%。(3)医护人员、志愿者的英雄事迹是青少年产生积极情感的主要因素，政府服务部门初期探索没有达到预期结果、新冠病毒没特效药是青少年产生消极情绪的主要原因。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "基于融合注意力机制LSTM的网络舆情趋势预测", "abstract": "网络舆情的传播力、影响力与日俱增，且受到众多因素的影响，呈现出时序性、非线性、多维度等特征。于是分析不同因素的影响，对有效预测舆情的发展趋势具有重要的现实意义。通过引入注意力机制，确定不同因素的影响程度，进一步构建出融合注意力机制的LSTM网络舆情预测模型，选取“亚硝酸盐中毒”舆情事件进行实证分析。实验表明，构建的模型可以有效分析和预测舆情的发展趋势，提高了预测的准确度，为网络舆情趋势预测研究提供了一种新的思路和方法。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "自媒体时代高校网络舆情应对探究", "abstract": "自媒体时代网络信息体系构建，对高校高素质人才教育培养工作的推进形成多个方面的影响。高校教育改革需要结合自媒体时代发展特点，深化自媒体时代网络舆情应对发展改革，提升高校网络舆情预警能力及防范能力，加强对大学生思想健康、心理健康教育，使高校高素质人才教育培养能充分满足新时代人才应用需求。", "time": "\r\n        2023-01-25\r\n      "},
{"title": "新媒体技术发展对网络舆情信息工作的影响分析", "abstract": "新媒体技术的发展,使网络信息传播途径更多,传播效率更高,同时也使网络舆论信息传播方式发生巨大改变。在此期间,政府部门需要加大引导和管控力度,及时应对新媒体对网络舆情信息工作所带来的影响,针对性地制定舆论信息传播规则。本文主要结合网络舆情的现状,分析新媒体技术发展对网络舆情信息工作的影响,并提出新时期网络舆情信息工作方法,在有效控制网络信息基础上使网络传播模式朝着更积极、向上的方向发展,确保舆情变化可控,并有序、正确的引导网络舆情,在社会范围内传播和谐声音。", "time": "\r\n        2023-01-20\r\n      "},
{"title": "思政视域下高校网络舆情危机的管控研究", "abstract": "近年来，随着科技的发展，互联网正逐步取代传统媒体成为网络舆情传播蔓延的媒介，高校网络舆情危机对大学生的价值观、世界观以及实际行动造成了极大的负面影响。思政视域下高校网络舆情危机现象，实质是部分大学生法律意识淡薄、道德认知、情感与行为的问题，侧面反映了网络安全教育存在着一些缺陷。文章在探讨高校网络舆情危机负面影响的同时，也从其产生原因研究思想政治教育管控的措施，既真正理解什么是道德教育内核，又以期促进高校网络舆情向积极的舆论监督等方向转化。", "time": "\r\n        2023-03-05\r\n      "},
{"title": "基于Python爬虫技术的高校网络舆情数据分析研究——以“安徽审计职业学院百度贴吧”为例", "abstract": "高校论坛是学生发表意见和相互交流的一个网络平台，也是高校校园舆情的一个重要信息源头。高校百度贴吧是以在校生为主导群体的在线交流平台，贴吧内信息在一定程度上反映了学生的思想动态和舆论导向，文章以“安徽审计职业学院百度贴吧”为例，分析Python网络爬虫技术的实现原理，爬取贴吧内的文本数据，利用分词、词频统计、词云图制作等技术进行数据分析，提出舆情结论和研究展望，为校园相关部门舆情引导提供帮助和新的思路。", "time": "\r\n        2023-03-10\r\n      "},
{"title": "突发危机事件负面网络舆情化解的随机演化博弈分析", "abstract": "有效化解突发危机事件负面网络舆情是各级政府维护社会和谐稳定面临的重要任务之一。采用两层级Moran过程下随机演化博弈理论,揭示网民圈群式分布结构对负面网络舆情演化规律的影响,并进行Matlab数值仿真分析。研究表明:政府对传播负面舆情网民惩罚概率和惩罚额度越大,越有利于负面舆情化解;单一圈群中,当博弈收益和网民规模满足相应条件时,不管是弱选择还是强选择,均可有效化解负面舆情;两层级圈群中,当网民总体规模一定,博弈收益满足一定条件时,只有当分组数超过相应的临界值,才有利于负面舆情化解。", "time": "\r\n        2023-02-27 10:19\r\n      "},
{"title": "大数据时代舆情环境的变迁与网络舆情的传播特征", "abstract": "舆情是公众对社会环境变化的反映，是社会心理、社会态度的外部表达。今天，大数据技术与新冠疫情叠加，它们共同构成了当代世界的舆情环境，也造成了当前网络舆情传播规律的变化。在全球“百年未有之大变局”中，社会生活、经济环境、社会治理、国家安全和国际交往等方面均出现极大的“不确定性”，舆情研判、舆情治理成为治国理政、定国安邦的重要工作。面对网络舆情对治国理政产生的重大影响，中国社会需要深入研究网络舆情的传播特征，争取在舆情引导和国家发展中把握更多的主动权。", "time": "\r\n        2023-02-20\r\n      "},
{"title": "网络视听节目舆情监管系统设计实现与应用", "abstract": "随着网络视听节目的高速发展，传统监测手段已不能满足网络视听舆情监测监管要求，在原有的传统监测手段之外，还需借助综合数据采集、内容智能识别等手段，综合分析舆情信息并进行预警，初步给出应对方案。本文结合云南省广电信息网络视听节目监管平台互联网舆情监管系统，介绍该系统基本架构和实现方式，同时介绍其在网络视听节目舆情监管方面的应用情况。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "学科交叉视域下国际舆论场突发公共卫生事件网络舆情传播研究综述", "abstract": "[目的/意义]新冠肺炎持续蔓延的国际舆论场波谲云诡，如何把握舆情传播规律进而提升国际传播力与话语权，是新时代情报学理论研究与实践探索面临的重大问题。[方法/过程]以Web of Science和CNKI数据库为来源，辅以文献分析方法进行主题挖掘和观点提炼后，遵循“行为特征层—传播机理层—实践应用层”逻辑思路，述评国际舆论场突发公共卫生事件网络舆情传播研究主题并提出未来展望。[结果/结论](1)该研究涉及情报科学、信息科学、系统科学、传播学等多个学科，是一项学科交叉融合、支撑共建的系统性工程；(2)现有文献主要聚焦传播群体行为、舆情传播机制、国际传播力提升3个主题进行研究；(3)未来可尝试不同学科之间跨界组合，围绕舆情画像塑造、传播规律探析、传播策略应用等视角展开探索。", "time": "\r\n        2023-02-23 11:51\r\n      "},
{"title": "融媒体时代高校网络舆情的引导路径研究", "abstract": "在媒介技术全域性介入与前沿科技深度互嵌的态势下，高校网络舆情逐渐成为高校大学生信息共享、意见流通、价值反映、利益诉求、情感凝结的现实反映。文章以融媒体时代为背景，论述融媒体时代高校网络舆情的特征，分析融媒体时代赋予高校网络舆情引导的新任务，从引导理念、平台、主体、系统四个维度，提出融媒体时代高校网络舆情的引导路径。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "网络质疑现象下的舆情治理研究", "abstract": "网络质疑作为网络舆情的表现形态，一定程度上反映公民的政治生活，同时亦可引发社会风险，进而影响政治社会稳定。网络质疑可分为显性质疑与隐性质疑，并在不同网络圈群产生共振效应，一般经历萌芽、发酵、爆发和回落四个阶段的演化。网络质疑过程中的话语抗争、情绪感染、污名偏见等，给政府社会舆情治理带来挑战。要削减网络质疑的负面效应，则需完善网络问政机制、积极进行情绪疏导、创新圈群舆论引导范式等。", "time": "\r\n        2023-01-10\r\n      "},
{"title": "风险社会视域下网络舆情治理路径研究", "abstract": "随着现代化的发展和融入全球化步伐的加快，我国的风险社会迹象有从潜在走向显性的表现。社会风险和网络舆情相互影响、相互推动、相互建构，社会风险是引发网络舆情的根源，网络舆情是社会风险的建构场。因此，网络舆情的治理要从风险防范和国家安全治理的大系统中寻求善治路径，实现标本兼治。一方面，要完善网络舆情末端处置流程，每个环节的处置情况都直接影响到网络舆情的处置成效；另一方面，要加强网络舆情源头治理，实现舆情治理关口前移，消除网络舆情形成的根源。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "考虑多层渗透的网络舆情受众参与行为靶向引导模型构建研究", "abstract": "[目的/意义]探究网络舆情受众参与行为规律，实现网络舆情受众参与行为精准靶向引导。[方法/过程]考虑舆情受众参与行为多层渗透及重叠的二值状态改进SIR模型，构建网络舆情受众参与行为靶向引导模型，提出了靶向引导度决策算法，展开了仿真研究。[结果/结论]初始靶向分量、舆情引导度对各层初始受众密度有一定影响，对总体初始受众比率影响不大。引导率变化对层间靶向转换有明显影响，中性层在舆情受众内驱行为中起桥梁作用。舆情受众内驱行为层面，以中性情感为舆情引导的最优靶向。", "time": "\r\n        2023-03-13 15:43\r\n      "},
{"title": "基于LDA模型和情感分析的网上教学舆情分析研究", "abstract": "[目的/意义]自新型冠状疫情爆发以来，网上教学已逐渐发展成为一种主要教学授课方式。然而，“网课爆破”现象频发，网络舆情引爆事件层出不穷。为了加强网络安全监督引导，构建良好的网络秩序，确保网络空间安全，深入挖掘网络舆情演变规律，显得尤为重要。[方法/过程]鉴于新型冠状疫情期间“网上教学”微博热点话题，提出一种基于LDA主题挖掘模型和情感分析的舆情分析方法，深入挖掘微博用户对“网上教学”的关注点和情感倾向，采用共词分析和社交网络分析挖掘用户关注内容之间的关联关系，对科学化、柔性化教育网络舆情监管具有重要意义。[结果/结论]针对网上教学微博数据的分析结果显示，公众对新型冠状疫情期间开展网上教学的情感总体呈现积极状态，LDA主题挖掘模型能够有效地识别出不同情感主题下的关键词，挖掘出公众对“网上教学”的情感诉求和关联关系，对教育网络舆情的监管提供数据支持，以维护网络空间环境的有序性。", "time": "\r\n        2023-02-25\r\n      "},
{"title": "区块链环境下网络舆情传播影响因素模型研究", "abstract": "[目的/意义]区块链环境下网络舆情传播过程及影响因素模型分析，可更好地保证网络虚假信息传播的可追溯性，对实现网络舆情治理和打造网络舆情生态空间具有积极作用。[方法/过程]本文基于信息传播理论和信息生态理论，分析了区块链环境下网络舆情的传播过程，构建了区块链环境下网络舆情传播影响因素模型。采用网络爬虫获取Minds平台社交媒体数据对提出的模型及假设进行验证。[结果/结论]研究结果表明，区块链环境热度、区块链信息偏好、区块链技术偏好和信息人影响力是影响区块链环境下网络舆情传播的重要因素。其中，区块链环境热度、区块链信息偏好、区块链技术偏好和信息人影响力对区块链网络舆情传播态势有正向影响，图片信息上链偏好和视频信息上链偏好对区块链信息偏好有正向影响，信息上链偏好同区块链信息偏好呈负相关，区块链信息偏好对区块链技术偏好有正向影响，区块链信息偏好对区块链环境热度有正向影响；上链粉丝用户数量、上链关注用户数量对信息人影响力有正向影响。研究丰富了区块链环境下网络舆情传播过程的理论和算法，从网络舆情传播影响因素的视角出发提出了治理区块链环境下网络舆情空间生态的对策建议。", "time": "\r\n        2023-02-24 09:32\r\n      "},
{"title": "网络舆情视角下高校思想政治教育的路径研究", "abstract": "随着互联网的快速发展，各种网络移动客户端成为人们消息传递的重要途径。大学生作为使用互联网最频繁、思想最活跃的一类群体，不再是各种信息的接受者，而是成为各种网络信息的生产者。。因此本文以网络舆情为背景，在分析网络舆情的内涵、特征，以及网络舆情背景下开展大学生思想政治教育的必要性的基础上，阐述了网络舆情视角下高校思想政治教育的路径，以期为学生营造良好的网络环境，促进学生的健康发展。", "time": "\r\n        2023-01-30\r\n      "},
{"title": "自媒体视域下大学生网络舆情的生成、传播与引导机制研究", "abstract": "做好大学生网络舆情引导对高校意识形态工作具有重要意义。互联网时代，自媒体的蓬勃兴起带来了多元价值观与主流价值观、网络思政与传统思政教育之间的多重博弈，是高校意识形态工作面临的新形势和新挑战。文章从自媒体视角探讨了大学生网络舆情产生的内在逻辑和特征表现，从主流意识形态的引领力以及信息传播的内容、媒介、管控等方面分析了大学生网络舆情带来的风险和挑战，提出了从增强价值导向、优化传播内容、加速媒介融合和提升管控效能等方面入手，构建符合大学生网络行为特点和互联网技术发展规律的大学生意识形态教育工作新体系。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "大学生网络舆情的新特点与引导策略", "abstract": "新形势下，大学生网络舆情呈现出新的特点，大学生思政工作面临着各种新问题与新挑战。思想政治教育者需要直面问题挑战，加深对网络舆情的规律性认识，深刻把握网络舆情呈现出的复杂性与大学生群体的特殊性，进而优化引导策略。在引导过程中，多方主体要加强大学生舆情引导管理队伍建设；建立健全多方联动的舆论引导机制；直面网络舆情，把握关键节点，及时回应学生热点关切；新旧媒体有效联动，创新舆论引导方式；善用新媒体技术，构建网络舆情研判工作体系。", "time": "\r\n        2023-04-18\r\n      "},
{"title": "大学生思想政治引导及应对策略研究——以高校网络舆情为例", "abstract": "当前，面对复杂的网络环境，大学生的思想政治引导尤为重要。近年来，高校网络舆情给大学生的思想政治教育带来了新的思路。本文结合相关研究成果，以高校网络舆情为例，对高校网络舆情的特点及现状、高校网络舆情对思想政治工作的影响、网络舆情下大学生思想政治工作的引导方法以及应对策略等方面进行研究，旨在为高校网络舆情思想政治教育提供参考。", "time": "\r\n        2023-01-30\r\n      "},
{"title": "新时代高校网络舆情治理的策略探析", "abstract": "强化网络舆情治理是捍卫高校意识形态安全的必然要求，是落实立德树人根本任务的重要途径，是提升高校治理能力的应有之义。高校要坚持以习近平新时代中国特色社会主义思想为指导，坚持“以师生为中心”的治理导向，坚持正面引导与负面管控、线上管理与线下管理、权利保障与权力规范“三结合”的治理原则，切实提升态势感知、分析研判、处置应对和免疫修复能力，完善涵盖舆情监测、报送、研判、处置、整改的“全周期治理”程序，健全网络舆情治理联动机制、协同机制、研判机制、管理机制、保障机制，全方位提升新时代高校网络舆情治理水平和治理能力。", "time": "\r\n        2023-04-18\r\n      "},
{"title": "基于社区发现的舆情热点挖掘研究", "abstract": "信息时代的快速发展，让社交网络平台成为人们交流工作、发表意见、联络感情的第二世界。为了准确地在大量网络舆情数据中发现热点并分析其热度，提出了基于社区发现的舆情热点挖掘研究，使用社区发现算法对舆情数据的热点挖掘工作进行研究，鉴于微博数据传播机制的特点，微博话题的热度值会受到转发量、评论数、点赞次数以及发表时间的影响，为此引入微博舆情数据关键词的热度影响因子来提高针对微博舆情数据热度计算的准确率。并在此基础上提出一种基于综合权重计算和热度影响因子的改进算法—CWHIF-TR。构建针对微博文本的热度分析模型，完成热点关键词热度分析实验和摘要句热度分析实验，为热度计算的相关研究提供思路。", "time": "\r\n        2023-03-25\r\n      "},
{"title": "乡村振兴背景下官员直播带货的风险和长效机制", "abstract": "在全面建成小康社会并稳步推进乡村振兴的大背景下，官员直播带货成为新风尚。本文通过梳理官员直播带货的驱动因素和发展历程，发现官员直播带货所面临形式主义、官员忽视本职工作、法律风险、官员带货能力不足、易引发舆情危机的问题，最后围绕杜绝形式主义和官僚主义、加强监管、完善法律法规、提高官员带货水平、防范网络舆情危机五个方面提出了解决措施，推动官员直播带货长效发展。", "time": "\r\n        2023-04-14\r\n      "},
{"title": "旅游突发事件中信息发布如何影响网络舆情——以海南为例", "abstract": "为探讨旅游突发事件网络舆情的演变与影响因素，采用Mplus结构方程模型，从信息发布主体、信息质量和网络舆情三个方面出发，构建信息发布影响网络舆情的理论框架，并对海南旅游突发事件典型案例进行实证检验，以探求信息发布对网络舆情的影响机理。研究认为：信息发布主体对信息质量正向影响显著；信息质量对网络舆情正向影响显著；信息质量的中介效应显著，且扩大了信息发布主体对网络舆情的正向影响。对此，提出优化建议：一是构建多元信息发布主体协同联动机制，提高主体信息发布质量；二是优化信息监测预警体系，完善网络舆情责任追究机制。", "time": "\r\n        2023-02-25\r\n      "},
{"title": "误导性舆情研究：以误导性信息为视角", "abstract": "[目的/意义]误导性舆情是当前社会发展中一种特殊的社会现象。准确认识、理解这一现象，有助于减少或消除它所带来的社会危害。[方法/过程]以拉闸限电所引发的“大棋论”为案例，从误导性信息的视角，阐述误导性舆情的概念内涵、事理图谱和形成机理。[结果/结论]误导性舆情是指某些具有号召力、影响力的个人或社会组织，通过编造某一事件或利用已经发生的热点事件及其舆情，故意制造的、具有明确误导性的，且大众参与传播的一种与舆情相类似的社会现象。根据它的基本构件即施动者(网络大V)、受动者(大众)、信息和命题等，可构建误导性舆情的事理图谱。根据它由“舆情”转化为“非舆情”这一变异过程，可揭示出误导性舆情的形成机理。", "time": "\r\n        2022-11-17 12:08\r\n      "},
{"title": "多元主体协同的大型体育赛事网络舆情传播与治理研究", "abstract": "大型体育赛事是公众关注的重要话题，极易引发网络舆情。以网络强国和体育强国建设为战略目标，打造多元主体协同的大型体育赛事网络舆情传播与治理新格局。本文选取北京2022年冬奥会为研究案例，获取体育组织、政府部门、官方媒体、自媒体四类代表微博的博文和评论等数据，运用情感分析和统计分析等方法探究舆情热度走向、关注焦点、表达方式和情绪表达。研究表明：多元主体协同的北京2022年冬奥会网络舆情传播具有传播主体多元化，多元主体呈现的舆情热度基本一致；传播内容协同化，多元主体的舆情关注焦点各有侧重；表达方式多元化，积极促进舆情正向传播；情绪表达积极正向，赛场内外消极因素影响较小等特征。在此基础上，提出体育组织、政府部门、官方媒体、自媒体多元主体协同的大型体育赛事网络舆情治理策略，以有效规避体育舆情风险、净化体育网络生态、推动体育网络治理。", "time": "\r\n        2023-03-29 11:32\r\n      "},
{"title": "全媒体时代涉警网络舆情新特征与基层公安机关预警机制建设", "abstract": "当前，我国步入全媒体时代，涉警网络舆情事件日益增多，如何快速预警与高效处置该类事件，成为基层公安机关非常棘手的难题。为此，基层公安机关应针对全媒体时代涉警网络舆情的新特征、新情况，系统化构建与完善涉警网络舆情预警机制，科学、高效、快速处置涉警网络舆情事件。", "time": "\r\n        2023-03-20\r\n      "},
{"title": "基于Netlogo的高校舆情网络信息传播演化机制研究", "abstract": "由于网络舆论呈现喷涌式发展趋势，且学生群体网络意见表达的活跃性与自由性，高校舆情监管面临一定的风险。文章基于高校舆情复杂网络的特点，利用BA无标度网络定义网络结构，采用多Agent模型定义个体属性，在HK舆情动力学模型基础上，构建多Agent高校复杂网络舆情演化动力学模型，并利用Netlogo软件进行仿真模拟，分析高校学生群体在辅导员介入与未介入时的意见演化趋势。同时，观察在辅导员介入背景下，不同影响频率、不同作用时间间隔、不同辅导员影响力以及不同辅导员人数比例下的舆论发展趋势，旨在观察辅导员在舆论演化中的引导作用，以期为高校网络舆情管理与思想意识形态工作提供相关理论支持。文章通过模拟得出以下结论：辅导员介入与辅导员未介入时，其舆论趋势存在明显差异。同时，在辅导员介入的背景下，辅导员发挥作用间隔时间越短且频率越高，与辅导员意见一致的人数上升越快；辅导员队伍人数在学生人数1/100、1/200、1/300的情况下，学生意见变化趋势不一致，其中辅导员人数在1/200、1/300的情况下，450时间步长后与辅导员意见一致的人数无明显差异；辅导员影响力越大，与辅导员意见一致的人数上升越快。", "time": "\r\n        2023-02-25\r\n      "},
{"title": "我国网络舆情研究现状与研究成果分析", "abstract": "随着互联网技术的发展与普及，网络舆论影响力不断增强。为深入分析我国网络舆情的研究成果，通过SATI文献统计分析工具梳理中国知网核心期刊数据库的2577篇网络舆情相关文献，总结网络舆情研究现状，将我国网络舆情研究划分为高校网络舆情研究、网络舆情情感分析、网络舆情监测与传播以及网络舆情治理4个领域，并作出详细阐述，丰富了我国网络舆情的研究结果，为今后的网络舆情研究提供借鉴与参考。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "自媒体时代网络舆情应对策略", "abstract": "随着自媒体时代的到来，网络舆情的演变发展和影响力越来越难以把握，给相关机构和部门的工作带来巨大挑战。为此，本文简要分析了自媒体时代网络舆情的特点，并探讨了相应的应对策略。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "新媒体环境下网络舆情引导策略研究", "abstract": "随着现代信息技术的发展，各种新媒体如雨后春笋一般涌现，形成了一种新媒体环境。这一变化对网络舆情既有积极意义，也有消极意义，如何发挥积极影响，规避消极影响，是值得思考的问题。本文从新媒体环境下网络舆情的变化入手，针对其存在的问题，提出综合性的解决措施。", "time": "\r\n        2023-02-25\r\n      "},
{"title": "自媒体时代高职院校突发事件网络舆情管理研究", "abstract": "近年来，随着自媒体快速发展，各种各样的信息传播呈现出新的特点。加强自媒体时代高职院校突发事件的管理，不仅可以为大学生的培养提供有效保障，还可以促进学校教育教学工作全面开展。但是目前高职院校突发事件时有发生，影响了学校的发展。高职院校应培养意见领袖、注重舆情管理、掌握话语权、优化管理体系和完善管理方法，以预防突发事件的发生。", "time": "\r\n        2023-04-15\r\n      "},
{"title": "高校网络舆情视角下大学生意识形态安全教育研究", "abstract": "网络舆情的发展,在为高校意识形态安全教育创造良好机遇的同时,也提出诸多的挑战。高校应在充分迎接教育挑战的基础上,牢牢把握新时代大学生意识形态安全教育机遇,通过完善高校网络舆情预警机制,加强大学生良好价值塑造、推动意识形态教育创新与有效构建网络舆情监控体系等对策,增强高校在新时期大学生意识形态教育有效性,使高校网络舆情视角下大学生意识形态安全教育,能充分满足我国高素质人才教育培养需求。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "网络思想政治教育价值引领：群体极化的破解之道", "abstract": "群体极化由现实映射到网络后，主要表现为“狂热追捧”与“千夫所指”反向共生、“道德审判”与“道德绑架”相互叠加、“口诛笔伐”与“人肉搜索”一触即发、“舆论反转”与“情绪反转”循环发生等网络样态，对网民价值观的形成与发展具有重大影响。从根本上破解群体极化现象，关键是要充分发挥网络思想政治教育的价值引领功能，将群体认知引领至“客观性”与“主流化”。群体极化的形成并非一蹴而就，其历经“同质性思维萌发——导向性信息初构——主流性观点汇聚——偏激性认知形成”四个生成阶段。网络思想政治教育工作者要承担阶段性任务，做好拓宽视野的前瞻者、思想建设的引领者、舆论风向的掌舵者与网络言行的规范者，切实引领网民价值解读、价值判断、价值选择与价值转化。", "time": "\r\n        2023-05-10\r\n      "},
{"title": "突发公共事件背景下网络舆情对大学生思想政治工作的影响及对策", "abstract": "突发公共事件背景下网络舆情给高校思想政治工作带来挑战的同时也带来了机遇，高校要适应在网络舆情下践行立德树人的根本使命。面对网络舆情带来的种种挑战，高校应坚持马克思主义在高校意识形态领域的话语主导权，提升舆论引导能力，完善网络意识形态管理机制，落实网络意识形态工作责任制，保障信息沟通渠道畅通，做好大学生思想政治工作，为维护网络意识形态安全和网上政治安全提供坚强保障。高校要化舆情为真情，化危机为时机，把互联网“最大变量”变成“最稳增量”,确保高校校园网络空间清朗有序。", "time": "\r\n        2023-04-20\r\n      "},
{"title": "新媒体背景下铁路舆情管控对策研究", "abstract": "<正>在新媒体迅猛发展的大背景下，受众单一、被动接受信息的传统媒体形态正在被互动分享的信息传播状态所改变，“新媒体就是网络媒体”的传统概念也渐渐被拓展为“以网络技术为支撑的多种媒体形态”。随着互联网急速发展，信息交互性不断提高，负面信息往往更容易被推上风口浪尖，这使得企业舆情管控与舆情应对的难度不断增加。面对新媒体环境，如何充分利用新媒体的优势做好突发事件的舆论引导、树立良好的企业形象、最大程度降低负面舆情对企业品牌、信用、形象的冲击，", "time": "\r\n        2023-04-20\r\n      "},
{"title": "新媒体时代高校网络舆情的传播特点及其应对", "abstract": "新媒体时代高校网络舆情具有舆情主体特殊性、舆情传播快速性、舆情传播内容失真、舆情传播情感化等特征，使得当前高校舆情治理极具复杂性和挑战性。高校应重视新媒体对高校舆情治理的影响和冲击，针对性提出新媒体时代高校网络舆情防范和应对策略，不断提高高校网络舆情治理的现代化水平。", "time": "\r\n        2023-05-15\r\n      "},
{"title": "媒介异化下的网络舆情特点及应对策略", "abstract": "技术的发展深刻改变了我们的日常生活。随着媒介技术的快速发展，媒介与人的关系发生了不同程度的异化，在此背景下的网络舆情呈现出信息接收过载、受众情感分裂、大众文化失焦的特征。身处媒介社会，正确处理网络舆情是新媒体时代的重要命题。笔者将基于异化理论对网络舆情进行分析，并提出媒体、政府及受众个人的相关治理措施，以期正确对待人媒关系，建立良好的舆论环境。", "time": "\r\n        2023-05-15\r\n      "},
{"title": "突发公共卫生事件热点网络舆情情感特点分析", "abstract": "对网络舆情进行有效监测、预警和管控，引导网民情感走向是网络安全的重要工作内容。爬取新浪微博“新冠疫情”相关博文的评论数据，通过python利用BOW模型，TF-IDF算法和逻辑回归模型构建文本分类算法，对网民的评论情感特点进行研究。对爬取清洗后26688条评论数据代入模型进行情感分类得出网民情感的舆情特点和走向，从时间线上看2021年负面评论数据高于2020年。对不同时间线的舆情特点进行了深度分析，同时结合2021年四季度西安疫情的特殊舆情事件展开了回溯分析。", "time": "\r\n        2023-05-12\r\n      "},
{"title": "网络环境下大学生非正式诉求表达行为的实证研究", "abstract": "[目的/意义]在网络信息时代快速发展的进程中，越来越多的大学生会通过非正式的网络平台表达自身或群体的诉求，为此高校因大学生非正式诉求表达引发网络舆情风险的案例屡见不鲜。[方法/过程]基于“精英型”成员计算方式和微信传播研究WCI模型的理论模型，构建了非正式诉求的表达行为特质模型，实证研究了非正式诉求的表达行为现状和特征。[结果/结论]实证研究结果显示，非正式诉求表达行为通常是为了引起关注，是学习和生活密切相关的情绪表达，而且强调了表达领袖的重要性。同时，提出了建立网络反馈监督机制、加强大学生思想政治教育和发挥学生干部舆论领袖作用等建议。", "time": "\r\n        2023-04-25\r\n      "},
{"title": "智媒时代网络舆情对高校大学生价值观的影响和疏导策略", "abstract": "基于舆情对大学生价值观的积极与消极影响，明确认识到高校开展舆情引导工作的重要性。本文总结出网络舆情传播的方式，为疏导网络舆情带来的影响提供参考。从通过可行的网络思政教育方法、增强素质教育提高大学生网络舆情分辨力、面向大学生做好意见反馈工作三个方面提出建议，提出高校疏导网络舆情对大学生价值观影响的疏导策略。", "time": "\r\n        2023-02-25\r\n      "},
{"title": "区块链技术在网络舆情风险管理体系的应用探讨", "abstract": "探索区块链理论在网络舆情风险管理系统建设中的应用价值，就要不断改进管理系统，使网络舆情风险的难点不断得到突破，使网络舆情风险的管理体系不断完善，管理效率不断提高。本文针对综合媒体环境下，区块链舆情风险管理现状和困境，提出了区块链环境下的网络舆情风险管理策略，其中包括四大策略。本文通过阐述四大策略的相关内容，希望能为区块网络舆情管理提供一定的参考。", "time": "\r\n        2023-01-01\r\n      "},
{"title": "网络舆情监测管理系统的架构与应用", "abstract": "移动互联网时代，传播形式与方式剧变，舆情风险极易扩大蔓延。过往针对传统媒体、PC端为主的舆情信息监测管理系统已不适应新时代的新要求。针对当前舆情爆发快、性质界定难、交互式传播、网民观点杂等特点，本文提出，首先要构建网络舆情监测系统，进行信息采集、过滤、传播路径分析、网民情感挖掘等；其次，建立网络舆情管理体系，实行舆情的分级、分类处理；最后，借助网络舆情监测管理系统，建立数据库、案例库，通过对历史数据的分析，推演所在机构的未来舆情的敏感点与爆发区间。", "time": "\r\n        2023-04-10\r\n      "},
{"title": "融媒体场域下的高校网络舆情危机与优化策略", "abstract": "融媒体时代的到来加剧了高校网络舆情的裂变速度，如何合理把握网络舆情走向，成为高校网络治理体系和治理能力现代化建设过程中亟待研究和解决的问题。文章构建了场域视域的高校网络舆情治理模型，分析了融媒体影响下网络舆情生态传播重心、传播模式和传播情境的变化，从身份危机、模式危机和行为危机等三维视角分析了既有治理过程中暴露的问题根源，并基于场域治理原理提出了相关对策建议。研究从保守、继承、颠覆等策略出发，为高校网络舆情治理提出了优化路径：一是坚持学校主导、构建多元共治格局；二是坚持约束引导、规范权力有序运行；三是坚持以生为本、持续优化治理。", "time": "\r\n        2023-05-11\r\n      "},
{"title": "为高水平推动县域网络空间治理贡献智慧", "abstract": "1月31日，由新华日报社新华传媒智库、《江苏网络舆情》编辑部、新华舆情数据研究院共同主办的“中国式现代化县域实践讲堂”首期开讲。本次活动以“网络热点与县域治理”为主题，来自南京大学、南京师范大学、江苏省社会科学院的多名专家学者进行了精彩授课，并与各地一线基层......", "time": "\r\n        2023-02-03\r\n      "},
{"title": "基于用户评论的教育APP网络舆情研究", "abstract": "随着我国在线教育的蓬勃发展，教育APP已经成为教师教学辅助、学生学习辅导的必备工具。为探寻我国教育APP发展中存在问题，利用python工具对应用商城中1867款教育APP的用户评论进行收集、情感分析和主题分析，并提出当前教育环境下教育APP的治理建议，为教育APP的乱象整治提供参考建议，以促进教育APP科学治理体系形成，加快实现教育治理现代化。", "time": "\r\n        2023-01-12\r\n      "},
{"title": "疫情防控常态化背景下职业院校网络舆情治理策略研究", "abstract": "职业院校网络舆情管理存在传播参与主体共同化,传播内容复杂化,传播载体多样化等特点,为校园网络舆情管理工作带来挑战。结合疫情防控常态化的背景,如何化解防疫网络舆情,需采取有效措施,一是组建网络舆情工作队伍,二是搭建网络舆情监控平台,三是及时处置不良网络舆情,四是筑牢网络思政教育阵地。", "time": "\r\n        2023-01-08\r\n      "},
{"title": "加区“扫黄打非+”净化社会文化环境", "abstract": "本报讯（朱承旭）加格达奇区始终按照省、地“扫黄打非”工作要求，不断完善制度、建设队伍，积极营造风清气正、健康有序、向上向善的社会文化环境，有效推动“扫黄打非”工作走深、走细、走实。 “扫黄打非+培训”，提升专业水平。为提升“扫黄打非”工作水平，更好地面对新......", "time": "\r\n        2023-03-09\r\n      "},
{"title": "地方政府网络舆情危机管理的话语策略", "abstract": "地方政府如何提升网络舆情危机管理能力，是一个富有重大意义的现实课题。在互联网时代，网络舆情容易突然爆发，一旦叠加涉及公平正义的敏感性话题，网络舆情的批判锋芒往往会指向地方政府，要么裹挟情绪地指责地方政府的不当作为，要么饱含期待地对地方政府提出建议要求，如......", "time": "\r\n        2023-01-05\r\n      "},
{"title": "基于模糊层次分析法的涉自然灾害网络舆情风险评估", "abstract": "构建基于模糊理论的定量和定性分析并重的风险评估体系，是为了弥补既有涉自然灾害舆情风险评估过于侧重量化研究而导致的可靠性缺陷，从而为相关舆情治理提供科学和有效的支撑。通过模糊综合评价法求得风险因素的隶属度，结合加权平均数筛选出指标，以“双合格”为标准构建了风险评估的指标体系，并通过层次分析法获得各指标元素的权重，以帕累托分析法完成各指标的风险等级划分；指出涉自然灾害舆情风险来源于社会领域大于自然领域，其中“灾害应对”层面的风险最大；阐释了指标体系应用过程中的静态结构和动态变化、一般性和特殊性。", "time": "\r\n        2023-02-25\r\n      "},
{"title": "智媒时代网络舆情监测对校园管理的价值探析", "abstract": "高校网络舆情是指高校师生在互联网等媒介上传播的，能代表大多数公众对现实社会中各种现象并能对其进程产生影响的、公开的、相对一致的、具有倾向性的意见、态度、信念和情绪表现的总和。其行为主体是在校师生，载体是整个互联网。随着信息化和互联网对个人影响的不断加深，借助新技术手段，关注并加强对高校的网络舆论引导，对了解掌握师生需求动态，构建和谐的校园网络文化环境至关重要。", "time": "\r\n        2023-01-25\r\n      "},
{"title": "高校网络舆情视域下大学生意识形态的引导策略研究", "abstract": "近年涉高校网络舆情多发,部分情绪化言论隐含意识形态风险。而高校网络舆情视域下大学生意识形态直接关乎我国高等人才教育培养,所以针对新时代大学生意识形态所存在的问题,需要通过弥补隐性价值虚空,增强社会主义核心价值观的认同感;驱动独立价值选择,培育大学生辨证反思能力;铺垫客观价值预设,提升大学生公共意识和道德责任感,帮助大学生树立对主流意识形态的正面认识,强化高校大学生的思想水平。", "time": "\r\n        2023-03-04\r\n      "},
{"title": "网络舆情视域下高校网络统战工作创新载体研究", "abstract": "互联网时代,网络意识形态领域的争夺具有极强的隐蔽性和关联性,网络舆情给高校统战工作带来新的冲击与挑战。因此,通过对网络舆情、网络统战的概念界定、特点阐释,探析二者之间的关联性,在此基础上对广西区高校统战工作进行调研,发现取得明显进步的同时还存在科研投入不足、网络统战意识欠缺、网络舆情风险防范滞后等问题。本研究从加强党的思想引领、实施人才驱动、丰富宣传途径、铸牢安全底线等四个方面助力高校网络统战工作载体研究,着力创新高校网络统战工作思想载体、队伍载体、平台载体、风险预警载体,以期回应网络舆情给高校网络统战工作带来的难题。", "time": "\r\n        2023-03-04\r\n      "},
{"title": "基于融媒体主要技术支撑下的网络舆情控制探赜", "abstract": "融媒体背景下，舆情环境发生了重大改变，网络成为舆情传播的重要平台，结合当前网络舆情的特征分析，基于融媒体相关应用技术，把握网络舆论走向，防控网络舆情风险，引导正向网络舆情，是当下应当探赜的重要内容。", "time": "\r\n        2023-05-11\r\n      "},
{"title": "“事实-传播”双重建模：高校主流价值引领的影响因子研究——基于26个高校舆情事件定性比较分析（QCA）", "abstract": "本研究以2018年-2022年高校舆情事件为研究样本,运用定性比较分析方法(QCA),以\"事实-传播\"为研究模型,探寻高校舆情事件对高校主流价值引领的影响因子、作用机理与传播逻辑。研究发现,网民期待与媒介介入能单独对高校主流价值引领产生作用。而响应时效、回应关切、修复措施、意见领袖等关键因子则需要复合构型才能对高校主流价值引领产生影响。在高校舆情处置过程中,应充分重视事实与传播层面的影响因子作用,有助于提升高校主流价值引领的有效性。", "time": "\r\n        2023-03-04\r\n      "},
{"title": "\"沉默的螺旋\"理论下高校突发事件网络舆情应对机制", "abstract": "所谓的\"沉默的螺旋\"理论在舆论中拥有着非常强的影响力及作用力。本文将会利用该理论对高校突发事件网络舆情中的传播特性、规律等做出详细的分析,确保高校在发生网络舆论时,主导意识能够快速占领舆论阵地,提高高校的舆论应对能力,营造出健康、良好的网络环境。", "time": "\r\n        2023-03-03\r\n      "},
{"title": "教育主体视角下大学生网络舆情教育掣肘动因分析", "abstract": "网络舆情的频发为高校应对教育带来巨大挑战，本文针对目前高校存在的尚未建立涵纳网络舆情应对教育的顶层设计机制、教育人员缺乏应对教育的自觉和施策规范、大学生未养成自觉接受网络舆情教育的品质等现实问题，试图以教育主体的能动性作用为切入点，通过遵循网络舆情发展规律、思政教育规律、大学生教育接受规律等一般规律，运用逻辑学、教育学、心理学等多学科理论和方法，分别从宏观、中观、微观三个维度，聚焦高校、教育人员、大学生三个网络舆情教育主体的能动性作用发挥情况，深入剖析掣肘大学生网络舆情教育的因素。", "time": "\r\n        2023-05-29\r\n      "},
{"title": "随事而制：自媒体时代基层法院舆情应对安全优化", "abstract": "人民法院的司法能动作用是被动的,但是仍然要对社会纠纷形势有整体的把握,既要打好矛盾化解有准备之战,还要打好防范和抵御的战略主动战,包括把握法院舆情应对的主阵地。随着信息化成为第三种社会形态,\"信息黑箱\"与\"类案不同判\"等风险点成为社会议点,在\"信息茧房\"与\"司法公开\"两大矛盾背景下,如何释法说理提升司法公信力,如何双修群众路线与法院工作,是自媒体时代之困惑。首先,进行舆情之基本剖析释义,引出优化舆情应对能力的重大要义。在此基础上,从本土实践出发,辩证看待基层法院泯舆情风险之现状与困境。最后,从机制、顶层、主体等方面探索我国基层法院把握网络舆情和事件事态最终走向的进路。", "time": "\r\n        2023-03-04\r\n      "},
{"title": "新能源汽车成投诉重点", "abstract": "日前，江苏省消费者权益保护委员会发布2023年第一季度消费投诉与维权舆情分析。数据显示，2023年第一季度，江苏省消保委系统受理投诉65645件，接待消费者来访和咨询12.15万人次，投诉数据同比下降19.06%，为消费者挽回经济损失5000余万元。 投诉数据方面，一季度商品类投诉......", "time": "\r\n        2023-04-07\r\n      "},
{"title": "网络舆情对广西旅游业可持续发展的影响与应对策略", "abstract": "随着互联网技术的迅猛发展，网络舆情已经成为社会各界关注的焦点之一。在旅游业中，网络舆情的影响不可忽视。以广西旅游业为研究对象，探讨网络舆情对广西旅游业可持续发展的影响和应对策略。通过加强舆情监测和分析、完善危机管理体系、加强旅游品质管理、全社会共同推进可持续旅游发展，可以有效减小网络舆情对广西旅游业的负面影响，推动广西旅游业的可持续发展。", "time": "\r\n        2023-02-23\r\n      "},
{"title": "短视频时代高校网络舆情的特点及应对研究", "abstract": "近年来，随着短视频的快速发展，抖音、快手、微信视频号等众多短视频平台成为舆论的主要聚集地，同时也增加了高校大学生交换观点的渠道与空间，如何有效应对网络舆情成为各大高校不得不研究的关键问题。本文从当下高校在短视频时代所面临的挑战和如何应对舆情事件方面进行阐述，希望能够对高校应对舆情发展起到引导作用。", "time": "\r\n        2023-03-28\r\n      "},
{"title": "高校突发事件网络舆情管理研究", "abstract": "在新媒体时代，网络信息技术的快速发展给高校网络舆情管理带来了新的挑战。目前，在疫情常态化管理政策下，高校环境相对封闭，学生密度大，信息传播交互强，学生在学业、心理等方面都面临较大的压力。当前面对复杂的网络环境，完善高校网络舆情应对机制，已成为政府、高校和社会共同关注的重要议题。本文通过拉斯韦尔“5W”传播理论，从突发事件网络舆情的信息传播者、传播内容、传播对象、媒介及传播效果等五要素为基础进行分析，试图破解高校突发事件网络舆情管理的困境。", "time": "\r\n        2023-04-28\r\n      "},
{"title": "公共事件中媒体对网络舆情的引导和应对措施", "abstract": "在全员媒体时代，每个人都有参与公共事件网络舆论的机会和条件，能在网络舆论场中发表自己的看法和建议，行使公民的基本权利。但是公共事件较为特殊，如果在网络舆论场中缺少正方向的引导，易形成较高的网络舆情风险，甚至导致网络舆情失控，引发公众不安。因此，媒体作为传播信息的媒介，有责任、有义务做好公共事件网络舆情的引导和应对工作。本文分析了公共事件网络舆情产生的原因，提出了媒体在公共事件中网络舆情引导和应对的具体措施，主要包括占领舆论制高点、科技助力研判舆情，以及确立全员媒体理念，采用融媒体叙事方式，把控舆情走向，科学引导、积极应对，将公共事件网络舆情扼杀在萌芽阶段，充分践行媒体舆情导控的责任与使命。", "time": "\r\n        2023-01-28\r\n      "},
{"title": "2022交通舆情关键词", "abstract": "2022年，交通运输行业舆情什么样？中国交通报交通舆情中心依据大数据分析进行了盘点与解读，并基于行业管理与舆情应对，梳理出这些值得关注的年度关键词。 #统一大市场# 2022年4月10日，《中共中央国务院关于加快建设全国统一大市场的意见》（下称《意见》）正式发布。《意......", "time": "\r\n        2023-02-10\r\n      "},
{"title": "突发公共事件中新媒体时代网络舆情分析在学生思政教育中的引导研究", "abstract": "随着信息技术的不断发展，新媒体逐渐成为重要的信息载体。新媒体的产生和应用使信息的传播更具时效性。随着互联网络生态的高速发展，舆情传播生态逐渐多元化，学生在获取突发公共事件信息的过程中需要增强信息识别能力。因此，高校应加强对突发公共事件中新媒体时代网络舆情分析在学生思政教育中的引导，提高思政教学水平，更好地帮助学生树立正确的价值观念，提升学生的综合素养。", "time": "\r\n        2023-03-31\r\n      "},
{"title": "信息生态视角下的社交网络舆情用户主题图谱系统构建", "abstract": "[目的 /意义]为加强社交网络舆情用户管理提供新的研究视角，系统构建社交网络舆情用户主题图谱。[方法 /过程]基于信息生态视角，结合知识关联的思想，对社交网络舆情用户主题图谱的内涵、构成要素、维度进行了解析；揭示社交网络舆情用户主题图谱由用户社群图谱、用户身份图谱以及用户情感图谱三个维度构成；并分析其构成要素与信息生态要素之间的关联关系；最后构建社交网络舆情用户主题图谱系统模型。[结果 /结论 ]通过对社交网络舆情用户主题图谱系统模型的剖析，深化了信息生态理论在社交网路舆情用户主题图谱研究领域的应用，为后续系统研究社交网络舆情用户社群关系、用户身份以及情感演化提供铺垫。", "time": "\r\n        2023-04-28\r\n      "},
{"title": "高校网络舆情管理存在问题及对策研究", "abstract": "研究高校网络舆情的特征，梳理舆情管理存在的问题，构建科学、有效的舆情管理体系，对高校的和谐稳定以及意识形态安全具有重要的现实意义。我国高校舆情管理受传统思维方式束缚，在舆情应对上被动消极，管理意识落后，机制不健全，队伍专业化程度低，媒介素养教育缺失。改变现状对策：要从思想上重视起来，需通过完善舆情应对机制、加强主流媒体阵地建设、畅通信息反馈渠道、不断提高大学生媒介素养，科学有效地管理和疏导网络舆情。", "time": "\r\n        2023-02-25\r\n      "},
{"title": "角色差异视域下思政教育在高校网络舆情治理中的应用研究", "abstract": "新媒体环境催生大学生利用网络表达观点和诉求的强烈意识,网络舆情的治理已成为高校“善治”的重要标准。舆情治理是一项系统工程,但对“人”的引导是舆情治理的核心环节,因此,关注舆情中大学生的角色差异,构建网络舆情治理与思想政治教育协同的工作机制,是高校舆情治理的重点和关键点。本文探究角色差异视域下的思政教育模式,以期为高校网络舆情治理提供一些参考。", "time": "\r\n        2023-03-25\r\n      "},
{"title": "档案网络舆情监测平台建设与应用初探", "abstract": "建设档案网络舆情监测平台是做好档案网络舆情工作的重要基础和保证，文章阐述了档案网络舆情监测平台的建设目标和基本任务，指出为最大化发挥监测平台作用，必须处理好档案网络舆情监测平台建设和应用中存在的采购社会化技术服务、设定检索“关键词”等问题。", "time": "\r\n        2023-05-20\r\n      "},
{"title": "情境危机沟通理论在民办高校网络舆情应对中的运用研究", "abstract": "公办高校的网络舆情应对经验与民办高校舆情应对不匹配，导致民办高校网络舆情管理效果不佳，严重影响民办高校的声誉和形象。情境危机沟通理论基于归因理论，分类处理突发情景，可以有效为民办高校危机沟通指导方向。按照理论提及的“危机情境—反应策略”两个路径对具体案例进行分析，探寻理论运行的可行性及运行过程中存在的问题。情境危机沟通理论在民办高校网络舆情事件应对中存在责任主体多元化、危机情境动态化、反应策略对应难的问题，民办高等院校应从确定责任主体、重视危机史和历史名誉的修复、掌握提供指示性信息话语权、真实证据充足，采用否认策略、谨慎采用辩解和正当化策略、重视重建策略的形象修复作用等方面更好地运用情境危机沟通理论，为舆情事件处置提供实质性优化路径。", "time": "\r\n        2023-05-25\r\n      "},
{"title": "基于演化博弈视角的高校舆情监管策略研究", "abstract": "高校舆情监管已经成为维持校园和谐稳定的重要内容。本文基于网络舆情的特点，构建了高校舆情监管和学生网民参与舆情事件的动态演化博弈模型，根据模型纳什均衡解，分析了高校和学生网民在博弈过程中的策略选择。博弈模型求解结果表明：学生网民诉求满足获得的收益和参与舆情所需要付出的成本影响其策略选择，而当学生网民的诉求满足获得的收益能够抵消付出的成本时，高校通过不公开处理策略能够有效化解舆情危机。高校通过合理调节学生网民的诉求收益，可以有效地引导学生网民的策略选择，进而控制网络舆情的发展。", "time": "\r\n        2023-04-28\r\n      "},
{"title": "新媒体环境下大学生网络舆情管理研究", "abstract": "新媒体时代的高速发展，其特有的网络特征对所有人员都有所影响。作为群体组成中的重要部门—大学生，因群体自由的特性，使其往往深受新媒体的影响，也容易产生网络管理中的不良舆情。本文通过分析新媒体环境下大学生网络舆情的特征，探讨新媒体环境下大学生网络舆情的基本情况，以期在国家层面、学校层面、个人层面对预防和处理大学生网络舆情危机事件提供些许思考，以增强大学生的网络安全意识，为营造风清气正的网络环境贡献力量。", "time": "\r\n        2023-03-15\r\n      "},
{"title": "网络舆情对大学生思想政治教育的消极影响与应对措施", "abstract": "以大学生思想政治教育为例，论述网络舆情带来的消极影响，并提出相关应对措施，以期减少网络舆情对大学生思想政治教育的消极影响，进一步提升大学生思想政治教育的工作成效。", "time": "\r\n        2023-02-28\r\n      "},
{"title": "区块链技术下大学生网络舆情治理路径研究", "abstract": "科技赋能时代,如何以区块链技术赋能大学生网络舆情治理,推动高校“区块链+舆情治理”走向常态化、规模化、普及化.值得深入思考与探究的课题。基于区块链在高质量内容生产、理性化舆情舆论传播、网络谣言自净机制、舆情监控与分析研判、舆情引导与应对处置等方面的优势,大学生网络舆情的治理将从高校区块链社交媒体平台构建、区块链平台下的高校网络舆情内容传播、基于区块链的大学生网络舆情治理三个方面逐步递进,重构信息的生产、消费、治理全流程,实现区块链技术下大学生网络舆情的精准治理。", "time": "\r\n        2023-03-25\r\n      "},
{"title": "疫情防控中陕西高校网络舆情治理对策研究", "abstract": "疫情防控是性命攸关的大事，舆情治理更是全民心之所想的重中之重。现在疫情防控下的网络平台可以人人参与、人人发言，导致舆情方面由持续性的风吹麦浪、不断诱发的态势，因此一系列辐射效应造成严重的社会影响，比如社会心态的集体转变，再比如大众非理性情绪的散播。尤其是被称为网络宿主的高校大学生，更是网络平台下的“常客”，高校人员聚集，群体性生活，疫情防控更是难上加难。作为特殊的组织机构，高校具有培养人才、科学研究和服务社会的目标，如果在高校网络疫情治理方面不能有效应对，全体师生的生命健康安全将会受到严重威胁。", "time": "\r\n        2023-03-28\r\n      "},
{"title": "以“四个治理”构建网络舆情治理体系的探讨", "abstract": "网络舆情治理是新时代国家治理的重要组成部分。建立网络舆情治理体系，提升网络舆情治理能力，是坚持正确舆论导向、营造健康舆论氛围、推动网络意识形态工作从决策层面向执行层面转化的需要，也是推动国家治理体系和治理能力现代化的重要课题。本文拟以“四个治理”,即系统治理、依法治理、综合治理、源头治理为理论基础，结合网络舆情发展的阶段性、时代性特点，探索构建系统、科学、有效的网络舆情治理体系。", "time": "\r\n        2023-05-15\r\n      "},
{"title": "高校网络意见领袖的培养教育研究", "abstract": "网络技术的迅速发展促成网络意见领袖这一群体的出现。高校舆论场中的网络意见领袖通常在大学生群体中具有较大的影响力，是高校意识形态教育和网络舆情引导的“双刃剑”。在此情况下，培育和发展一批正能量的网络意见领袖，是高校积极探索和创新网络思想政治教育的有效路径和方法。", "time": "\r\n        2023-03-25\r\n      "},
{"title": "新媒体背景下高校网络舆情特征与引导策略的研究", "abstract": "由于目前新媒体已经成为大学生获取信息的主要途径，同时新媒体背景下高校网络舆情工作也对高校安全和稳定有较大的影响，因此本文就对目前新媒体背景下高校舆情特征与引导策略进行深入研究，从而正确地引导高校学生获取信息的途径，为怎样做好高校舆情工作提出合理的引导策略。", "time": "\r\n        2023-05-31\r\n      "},
{"title": "基于SnowNLP-LDA的突发公共卫生事件网络舆情主题分析", "abstract": "突发公共卫生事件舆情危机一旦爆发会引发民心不安，为及时有效研判和引导网络舆情，提升政府部门的应急管理能力，突发公共卫生事件舆情主题分析就显得尤为重要.利用“知微事见”,从近两年国内最具社会影响力的突发公共卫生事件中，选取影响力指数最高的事件，基于SnowNLP模型对事件发生后政务媒体的相关评论信息进行情感分析，以可视化方式，将网民情感划分为形成期、爆发期和衰退期.并通过LDA主题模型，得出每个时期的主题分类，从而为突发公共卫生事件发生后相关政府部门对网络舆情的把控和引导提供支持.", "time": "\r\n        2023-05-25\r\n      "},
{"title": "网络舆情风险防控思维创新与思政课教学变革", "abstract": "在网络技术飞速发展、自媒体迅速崛起的时代,网络舆情的形成速度大大加快,网络舆情风险爆发的概率也大大增加。思想是行动的指南。面对新时代网络舆情格局扁平化、成因复杂化、群体共鸣性强等特点,我国政府在网络舆情风险防控的实际工作中呈现出了思维创新的发展取向,具体表现为变被动迟缓为有效监测、变消极避责为积极面对、变一元主导为多元参与、变只求稳定为更重民心四方面,取得了很大的成效。在网络舆情风险浪潮下,思政课不可避免地受到了网络舆情风险的冲击和挑战,极大地降低了思政课教学有效性,思政课教学改革迫在眉睫。网络舆情风险防控和思政课教学均具有较强的意识形态性,对维护我国意识形态安全起着关键作用。我国政府在网络舆情风险防控实际工作中呈现出的思维创新发展取向及其措施,给当前饱受网络舆情风险影响的思政课教学以启示,有助于解决其针对性和回应性不足的问题,进一步提升有效性,使思政课可以更好地落实立德树人根本任务。", "time": "\r\n        2023-04-25\r\n      "},
{"title": "基于百度指数的2022年全球猴痘疫情网络舆情研究", "abstract": "目的 分析2022年全球猴痘疫情网络舆情特点,探讨科学的舆情引导策略。方法 收集“猴痘”关键词2022年5月7日至9月30日的全国网民搜索指数和全球猴痘累计病例数,分析二者的变化趋势及相关性。收集每周“猴痘”相关热搜词,分析网民关注重点及其与国内疫情发展阶段的关联。结果 全球猴痘累计病例数与全国网民搜索指数呈非直线相关(R2=0.122,P=0.001),全球猴痘累计病例数较少或较多时二者呈负相关,处于中等时二者呈正相关。国外疫情期和内地输入疫情期“猴痘”相关热搜词均涵盖猴痘症状、疫情、类似疾病、传播途径、病原几个方面,但国外疫情期还包括猴痘疫苗、预后及动物宿主方面,内地输入疫情期还包括猴痘早期症状方面,且有关疫情、传播途径的“猴痘”相关搜索词热度升高。结论 国内无本土病例的国际性突发疫情的发展中期和重大进展期应加强舆论风险防控。国内疫情的不同发展阶段网民关注重点不同,应针对其加强信息宣传和舆论引导。", "time": "\r\n        2023-05-30\r\n      "},
{"title": "突发公共卫生事件网络舆情危机及其治理", "abstract": "突发公共卫生网络舆情往往贯穿事件全过程。事件本身的衍生性、多样性特点与网络空间匿名性、泛在性特征叠加，极易引发网络舆情危机。突发公共卫生事件网络舆情危机具有广泛的社会危害，导致民众恐慌、引致次生舆论灾害，还可能诱发群体性事件。舆情治理的难点和症结体现在健康教育、主流意识形态维护、网络监管和政府公信力维护等方面。从生成动因来看，社会矛盾和现实风险为舆情危机提供了根本动因，事件走向和主体行为为舆情危机提供了直接动因，新媒体平台的快速发展则为舆情危机提供了放大效应。为消解舆情危机，维护网络晴朗健康，应优化舆情监测预警、完善舆情回应引导、健全舆情应急处置机制和信息公开制度，构建突发公共卫生事件网络舆情的长效治理机制。", "time": "\r\n        2023-05-17 15:37\r\n      "},
{"title": "网络舆情的传播特征与治理对策", "abstract": "步入信息化时代,随着互联网技术的高速发展,网络空间成为人们生活中不可或缺的一部分。便捷的网络空间一方面提高了信息传递的效率,另一方面也成为网络舆情的“发酵场”,成为新时代社会治理的重要问题。本研究首先分析和归纳网络舆情传播的生命周期。其次,对典型的网络舆情事件进行传播可视化分析。进一步归纳网络舆情的典型传播特征。基于此,提出网络舆情的治理建议,以期为决策者应对新时代重大网络舆情提供理论参考。", "time": "\r\n        2023-05-10\r\n      "},
{"title": "经济政策不确定性、网络舆情与金融机构系统性风险", "abstract": "基于45家上市金融机构2015年1月至2020年3月的月度数据，从反映系统性风险的极值风险与传染效应两个维度各选取一个指标，即条件在险值差(ΔCoVaR)和吸收比率差(ΔAbs),并利用网络爬虫与文本分析构建金融机构网络舆情指数.然后，采用静态面板与动态面板实证分析经济政策不确定性、网络舆情与金融机构系统性风险之间的关系，考察网络舆情的中介效应，并从金融机构的类型和规模层面进行异质性分析.研究结果发现：1)经济政策不确定性对金融机构系统性风险存在显著正向影响，但积极和消极网络舆情对金融机构系统性风险的影响存在差异性；2)网络舆情是经济政策不确定性影响金融机构系统性风险的潜在传染渠道；3)网络舆情的中介效应在不同类型和规模的金融机构间存在异质性.", "time": "\r\n        2023-04-15\r\n      "},
{"title": "新媒体环境下突发环境事件网络舆情风险信息感知模型", "abstract": "[目的/意义]网络舆情风险信息涉及要素较多，为了提高网络舆情风险信息感知效果，在新媒体环境下构建了突发环境事件网络舆情风险信息感知模型。[方法/过程]建立突发环境事件网络舆情信息流风险指标集，赋予评价指标权重，对权重离散化处理，构成相似系数矩阵。通过舆情主体建模、舆情信息模型建立与网民情感模型建立3个部分分析网络舆情传播核心要素演化规律。在此基础上计算传播概率，确定用户传播信息的涉入程度，采用Logistic回归模型感知风险信息风险高低。采用决策树对舆情风险预警，实现突发环境事件网络舆情风险信息感知。[结果/结论]实验结果表明，所构建模型应用后的事件舆情情感演化情况分析准确性较高，各个事件的转发数量和恶意评论数量感知准确度较高，预警效果更好，有效提高了突发环境事件网络舆情风险信息感知效果。", "time": "\r\n        2023-05-16 17:20\r\n      "},
{"title": "高校媒体意识形态舆情管理困境与提升之策", "abstract": "近年来，涉高校舆情多发，部分情绪化言论隐含着意识形态风险。高校媒体是面向青年群体，巩固马克思主义指导地位、深化社会主义意识形态的重要阵地，但是，部分高校媒体存在组织管理不善、内容选题不当、舆情应对不力等问题，亟需整改。基于此，本文提出高校媒体在运作中，要抓好队伍建设、更新话语机制、优化传播格局，牢固坚持马克思主义在意识形态领域的指导地位，旨在构建优质的高校主流意识形态教育主阵地。", "time": "\r\n        2023-05-15\r\n      "},
{"title": "突发公共卫生事件中基于区块链的网络舆情溯源体系研究", "abstract": "[目的/意义]为深化区块链技术在网络舆情中的应用，推动网络舆情溯源体系的构建与完善，提高突发舆情风险管理的科学性与预见性。[方法/过程]本文基于态势感知理论和区块链技术，构建了多社交平台网络舆情溯源体系，采用区块链和IPFS的双存储机制进行舆情数据的海量存储，利用智能合约对风险舆情进行监控预警，基于内容标识符CID和事件ID实现网络舆情的精准溯源。[结果/结论]完善了区块链视域下突发公共卫生事件网络舆情溯源体系，提高了多平台间舆情风险的可溯源度与可预测度，为政府相关监管部门提供了精准的舆情预警与决策支持。", "time": "\r\n        2023-04-03 16:51\r\n      "},
{"title": "全媒体时代高校网络舆情应对与处置研究", "abstract": "随着新一代信息技术的不断发展，全媒体时代已然到来。高校的网络舆情信息有着传播速度快、内容多元化、影响范围广等特点。值得注意的是，面对网络舆情，高校存在经验不足、管理队伍不强、应对手段滞后等问题，需要通过增强意识、建立专业队伍、注重多平台协作等机制应对网络舆情。", "time": "\r\n        2023-04-05\r\n      "},
{"title": "粘性理论下的教育网络舆情再认识", "abstract": "教育舆情的既有研究大多集中考察教育舆情本体的发展规律，忽略了对教育舆情主体、客体和本体的三者联系（尤其是主体与客体间的联系），导致无法深入认识教育舆情的特殊性。因此，以教育舆情的本体为起点，梳理教育舆情主体、客体与本体三者间的联系。研究认为本体研究取向具有“主体均值”与“客体窗口”的认识局限。通过引入“粘性理论”发现，教育舆情具有“粘性”特征，该特征以主体、客体的多样性为表征，以主体的开放性为根源，主体的开放性令教育事件曝光后，极易引发网络舆情。", "time": "\r\n        2023-05-10\r\n      "},
{"title": "新媒体背景下公共图书馆舆情信息服务分析——以广东省立中山图书馆为例", "abstract": "随着公民参与公共治理的热情越来越高涨，网络舆情的影响力不断扩大，因此，舆情监测的重要性越发重要。公共图书馆在为决策机构提供舆情信息服务的时候，需要注重舆情的时效性，发挥品牌效应，协助政府部门提升工作效率。以广东省立中山图书馆为例，分析其舆情信息服务，以期探索出一条可复制的经验道路，促进我国公共图书馆在信息服务方面的进一步发展。", "time": "\r\n        2023-05-10\r\n      "},
{"title": "河北省网络舆情治理路径探索", "abstract": "大数据的迅速发展，不但确定网络舆情管理方面的新规律，也畅通网络舆情治理的传播渠道，形成多样化的处理途径，其时效性、科学性和有效性特点日益凸显。然而，大数据时代舆情治理还存在数据处理难度大、数据安全和真实性都得不到保证、“信息孤岛”等信息壁垒问题。基于此，本文在分析大数据技术对舆情监测重要性的基础上，确定大数据时代网络舆情治理新的规则和理念，结合当前河北省网络舆情治理问题，提出应对策略。", "time": "\r\n        2023-05-17\r\n      "},
{"title": "规模化封闭激发网络舆情的演化机理研究", "abstract": "[目的/意义]研究规模化封闭期间的舆情，可为未来高效处置突发公共卫生事件提供经验。[方法/过程]基于政策过程视角，对武汉封城后一年内的十一万余条微博网民原创博文进行扎根分析，构建封城激发网络舆情的演化机理模型。[结果/结论]早期的封城加剧民生问题，根本原因在于物资保供、医疗保障、人员流动和应急能力的四个核心缺陷。演化过程存在“正强化效应”机理，核心缺陷与民生问题、舆情构成不断强化的反馈效果，应急能力缺乏是核心缺陷内部正强化效应的起点，也是抑制民生问题和舆情产生的关键。提升应急能力，建立健全封城应急预案，加强储备和拓宽信息发布渠道，可以有效抑制民生问题并化解舆情。", "time": "\r\n        2023-05-15\r\n      "},
{"title": "基于Python的朴素贝叶斯分类中文网络舆情分析", "abstract": "在互联网时代，网络已成为反映社会舆情的主要载体，对网络舆情所表达的信念、态度、意见和情绪等，相关部门应及时反馈并引导，防患于未然。利用数据挖掘技术对舆情进行梳理，继而研判与引导，成为舆情分析的重要手段。在朴素贝叶斯分类模型基础上，使用Pands开源库与Jieba分词系统，可对中文网络舆情进行分析。以服饰网店评论为例，基于朴素贝叶斯对案例评价内容分类并加以训练，可得到评价分类与预测结果。实验表明该系统稳定可靠，准确度高。", "time": "\r\n        2023-04-15\r\n      "},
{"title": "论处置涉网舆情案件工作标准体系", "abstract": "近年来，突发敏感案件被网络舆情热炒的情况层出不穷，各种声音良莠不齐，真伪莫辩，如任其发展，往往会由一起普通案件逐步演化成危机事件。本文针对公安机关突发涉网络舆情案件特征及处置难点和网络舆情的演变规律进行分析，并制定涉网络舆情案件工作标准体系及应用策略。", "time": "\r\n        2023-04-15\r\n      "},
{"title": "面向多维风险场景的突发事件网络舆情风险评估研究", "abstract": "[目的/意义]研究突发事件网络舆情风险建模，为突发事件网络舆情风险防范提供理论方法和实践指导。[方法/过程]基于舆情生命周期理论与舆情风险演化机理构建突发事件网络舆情风险评估指标体系，采用AHP层次分析法计算其权重系数并在多维风险场景中开展突发事件网络舆情动态风险评估。以“成都49中学”为案例，进行风险评估验证。[结果/结论]依据风险评估结果得出政府的处置行为、危机意识；事件的类型、影响范围、连锁反应；媒体的议程设置与网民的利益诉求是引发突发事件舆情风险的高概率因素，以此针对上述风险因素提供治理策略。", "time": "\r\n        2023-05-15\r\n      "},
{"title": "基于时序超网络模型的突发事件网络舆情热点话题发现与演化", "abstract": "网络舆情安全是社会安全的重要组成部分，识别和追踪热点话题是治理突发事件网络舆情的基础。现有研究具有网络舆情事件表征不全面、对于热点话题的识别和追踪局限于语义信息等问题。该研究基于社交、内容、话题、情感4个维度构造超网络模型，并引入时间特征作为网络的连接关系，用于定量表征时序的网络舆情事件；将话题节点在超网络中的中心性及中心性变化率作为话题热度的度量指标，实现热点话题发现及演化跟踪；应用“甘肃白银马拉松”微博舆情案例对模型和指标进行验证分析。研究结果表明：该时序超网络模型能够清晰表征突发网络舆情事件，中心性及中心性变化率指标能够准确识别和跟踪热点话题，并为实时态势研判预警、舆论引导等提供指导。", "time": "\r\n        2023-03-27 13:29\r\n      "},
{"title": "“大思政”视域下高职学生网络舆情引导策略研究", "abstract": "在新媒体时代，高职院校学生更倾向于利用互联网沟通外部世界，关注当前形势。但是，由于互联网的复杂性及一些高职院校学生身体和心理发展不够成熟，容易引起情绪共振，从而在一定程度上形成负面网络舆论，影响社会的安定。从宏观角度探讨当前我国高职院校网络舆论导向问题，并从“大思政”视域探讨当前网络舆情引导的具体策略，以期为相关研究提供有价值的参考。", "time": "\r\n        2023-03-28\r\n      "},
{"title": "突发事件中网络舆情的时空演变研究——以“贵州公交车”事件为例", "abstract": "以“贵州公交车”突发事件为例，基于微博平台，采用风险社会放大框架中风险信息的传播和风险的社会反应两个模块对突发事件网络舆情的演化机制进行分析，发现政府、媒体和公众是网络舆情风险放大的3大主体，并通过文本情感分析，关键词提取和情感极性判断，分析这一网络舆情事件的演化规律，并提出相应的舆情引导策略。", "time": "\r\n        2023-05-15\r\n      "},
{"title": "透镜成像对立学习的SMA算法及舆情预测应用", "abstract": "网络舆情具有小样本特征，而传统方法预测准确率低，容易得到局部最优。为此，提出一种改进黏菌算法优化支持向量机的网络舆情预测模型ISMA-SVM。引入混沌Circle映射机制提高初始种群的多样性；利用对数非线性调节反馈因子均衡算法全局搜索与局部开发；设计透镜成像对立学习机制对最优个体变异，扩展搜索空间并避免算法陷入局部最优。利用改进黏菌优化算法优化支持向量机模型，构建网络舆情预测模型。以若干舆情热点百度指数作为样本进行实证研究，结果表明，改进模型具有更高的数据拟合度，预测准确度更高。", "time": "\r\n        2023-05-16\r\n      "},
{"title": "网络舆情引导的Allee效应建模与仿真研究", "abstract": "[目的/意义]研究网络舆情引导的Allee效应，丰富网络舆情引导理论研究。[方法/过程]通过分析网络舆情引导的Allee效应，以Logistic模型为基础模型，构建Allee效应作用下网络舆情引导主体的交互模型，通过仿真探索Allee效应作用下网络舆情引导主体引导效能的演化特征，明晰互惠、竞争、净化交互下Allee效应对于引导主体理想型和一般型引导的作用机理。[结果/结论]通过理论分析与仿真研究验证了Allee效应对于网络舆情引导的影响。", "time": "\r\n        2023-04-28 17:01\r\n      "},
{"title": "基于信息吸引力和相关性的双网络舆情交互传播建模与仿真研究", "abstract": "[研究目的]针对突发事件中多种网络舆情信息交互传播的现象，构建双网络舆情信息交互传播SE2I2R2模型并仿真分析其传播演化趋势及影响因素，为及时高效开展多网络舆情的引导干预工作提供有益指导。[研究方法]在传染病SEIR模型的基础上，通过量化舆情信息的吸引力和相关性因素，构建复杂网络上的双网络舆情信息交互传播SE2I2R2模型，并在真实社交网络Facebook数据集上进行仿真分析，揭示双网络舆情交互传播的演化规律。[研究结论]仿真结果表明，当舆情信息相互冲突(强负相关)时，有优先权的舆情信息具有明显的传播优势；当舆情信息呈正相关时，舆情传播个体之间持续发生着状态转移，舆情传播演化至稳态的时间(弛豫时间)显著延长，且人群接纳程度显著提升；当舆情信息吸引力差距较大时，强势舆情信息对弱势舆情信息的传播产生较显著的抑制作用。", "time": "\r\n        2023-02-23 10:57\r\n      "},
{"title": "高职院校网络舆情引导策略探析", "abstract": "互联网的飞速发展使得网络成为公众参与社会生活的重要方式，这其中高职院校学生是主力军。通过对高职院校网络舆情引导的定义解析，阐述了高职院校网络舆情引导工作的三个功能。结合实际，分别从引导制度、引导队伍、学生群体、网络环境四个方面指出了高职院校网络舆情引导工作面临的困境。针对存在的问题提出了构建引导新机制、加强引导队伍建设、增强学生综合素质、打造和谐校园网络环境四个方面的对策，对于高职院校网络舆情引导工作具有良好的借鉴意义。", "time": "\r\n        2023-04-20\r\n      "},
{"title": "基于Logistic回归的舆情热度预测模型研究", "abstract": "本文基于Logistic回归对热点舆情热度进行分析，建立舆情热度预测模型，为政府部门和实战单位的舆情治理工作提供科学有据的理论支撑，以便在舆情爆发前期拟定处理方案和应对策略。对众多热点舆情案例进行分析，运用SPSS软件进行多元有序Logistic回归分析，从主体层，信息层和环境层三个层次对舆情热度的影响因素进行筛选评估，将舆情热度划分为三个等级作为因变量，建立Logistic舆情热度预测模型。研究表明：舆情首发媒体，事件类型与持续时间与舆情热度等级呈正相关关系；舆情可视化程度和平台集中度与舆情热度等级呈负相关关系，研究结论可以为政府应对热点舆情提供理论支撑。", "time": "\r\n        2023-05-11\r\n      "},
{"title": "从“三只松鼠”舆情事件看品牌形象的维护", "abstract": "“三只松鼠”作为网红级国民零食品牌，在2021年接连遇到舆情危机，舆情的发酵对产品销售和企业的品牌形象带来极为严重的负面影响。文章从品牌形象维护的角度探讨网络舆情时代下舆情对于品牌形象的重要影响和应对策略，以期为企业发展的品牌维护和管理提供借鉴意义。", "time": "\r\n        2023-03-20\r\n      "},
{"title": "突发事件下基于改进K-Shell分解的意见领袖识别研究", "abstract": "[目的 /意义]为实现突发事件网络舆情的精准管控，对突发事件中的意见领袖识别进行研究。[方法 /过程]针对K-Shell分解使得同一核层的节点具有相同K-Shell值的粗粒化分解问题，结合用户自身属性与用户交互行为对核心用户进行用户重要度因子量化，并通过重构各节点K-Shell值的计算方法来加以改进；在此基础上定义以转发比例为权重的相邻用户重要度贡献值，从而构建一套意见领袖的识别方法。[结果 /结论 ]以“郑州地铁7·20事件”为例，进行实证分析。结果表明突发事件中意见领袖主要由主流媒体与自媒体两类用户组成，且意见领袖的特征与类型随舆情生命周期的变化而变化。本文提出的意见领袖识别方法能够精确地给出意见领袖的排名，较K-Shell分解法识别效率更高，较社交平台传统的排序方法更具可解释性。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "网络舆情视域下高校统战工作研究", "abstract": "高校统战工作在全党统战系统中占有重要位置，是党委统战工作的重要组成部分。在时代快速发展的今天，随着网络信息及网络技术的普及，自媒体网络舆情为高校的统战工作带来了新的挑战，也提供了新的机遇。本文在网络舆情视域下深入分析高校统战工作呈现出的多元性、互动性、偏差性三大特点，进而对网络舆情为高校统战工作带来的挑战及机遇进行有效探索，从多角度、多层面建议高校统战工作应紧跟时代发展的步伐，积极探索创新，合理管控网络舆情，营造良好的高校网络统战环境；构建综合性的高校自媒体统战平台；加强高校统战工作队伍建设，开创高校统战工作新局面。", "time": "\r\n        2023-04-25\r\n      "},
{"title": "全媒体环境下高校辅导员网络舆情应对与治理", "abstract": "加强高校网络舆情是辅导员群体在全媒体时代面临的新的时代课题。站在高校各类网络舆情风暴中心的辅导员，要使自己成为急先锋，善于分析判断网络舆情，找到应对网络舆情的有效处置方法，将高校网络舆情扎实融入到辅导员日常工作当中。本研究结合高校网络舆情实际案例，从辅导员工作内容出发，提出应对和处置网络舆情的方法和对策。", "time": "\r\n        2023-05-09\r\n      "},
{"title": "基于相关向量机的网络舆情反转预测研究", "abstract": "根据前人研究成果对网络舆情影响因素进行分析，构建出基于相关向量机的网络舆情反转预测模型。通过对46个舆情事件的训练和预测，发现相关向量机的预测精度和预测时间均优于支持向量机。由此可知，相关向量机具有良好的应用前景，对于及时发现反转舆情，规避舆情反转风险具有现实意义。", "time": "\r\n        2023-05-02\r\n      "},
{"title": "网络时代完善坚持正确导向的舆论引导工作机制研究", "abstract": "网络时代，完善坚持正确导向的舆论引导工作机制，需要坚持党管媒体、正面宣传与牢固把握主流思想阵地的基本原则；需要推进媒体向纵深融合发展，加快构建综合立体的全媒体传播机制；需要建立健全重大网络舆情与突发事件舆论引导机制。", "time": "\r\n        2023-02-25\r\n      "},
{"title": "基于社会网络分析的网络信息传播规律研究", "abstract": "从整体网、内部子结构、个体网三个角度，通过应用社会网络分析法对选取的案例进行测量分析，揭示案例事件中网络舆情的网络结构、演化规律以及舆情传播过程中的关键节点。通过本案例所涉及的节点间关系网络进行研究，对于掌握舆情传播规律，进而更好地对舆情进行监控和引导提供一定的参考价值。", "time": "\r\n        2023-03-05\r\n      "},
{"title": "基于深度学习的突发公共事件网络舆情情感识别研究撤回\n", "abstract": "由于传统突发公共事件网络舆情情感分析存在侧重情感词典、语义理解不够、准确率不高等问题，深度学习相较传统的情感词典和机器学习有更好的识别效果，根据深度学习构筑情感规则，通过情感的分类将突发公共事件网络舆情微博文本标注后形成训练集，训练深度学习的卷积神经网络模型。从反馈结果显示，依托情绪认知模型情感规则标注后，对比传统机器学习方法，深度学习模型能够获得更精确的数据集情感分类效果。", "time": "\r\n        2023-03-05\r\n      "},
{"title": "基于混合深度学习方法的房地产网络舆情分析", "abstract": "为了研究房地产文本评论情感对房地产价格波动的影响及其造成的市场现象，提出了基于CNN(卷积神经网络)和BiLSTM(双向长短期记忆网络)混合方法的房地产网络舆情分析模型。构建地域专属情感词典，通过CNN和BiLSTM获得文本情感极性，利用量化情感指数计算得到情感得分，将其与百度指数拟合计算互信息数。结果表明：经过量化的房地产文本情感值为67.84%与百度指数的相关系数值大致相同，二者走势基本吻合，利用该方法可实时测度房地产评论舆情走势，为数字经济背景下房地产企业决策者提供智力支持。", "time": "\r\n        2023-05-05\r\n      "},
{"title": "基于大数据的涉警网络舆情多阶段干预决策建模研究", "abstract": "在大数据爆炸的时代,网络舆情、尤其是负面网络舆情管理,已成为管理层面临的难题和亟需解决的决策问题.基于目前涉警网络舆情事件研究更多偏向于定性研究,应用大数据和动态优化理论,从历史事件中寻找舆情演变规律,创新性的提出从负面评论占比的角度量化系统状态和干预效果,创造性的在涉警网络舆情这一社会管理领域首次应用马氏决策过程展开研究,通过转移概率矩阵给出涉警网络舆情在不同状态下、不同干预行动下的动态发展转移规律.同时,以马氏决策过程计算结果作为系统的初始状态,应用向后递归值迭代算法进行干预行动选择策略动态寻优,分别给出了有限阶段、无限阶段各状态下的最优干预行动选择策略.案例对比研究表明,结论可为舆情管理部门提供量化决策支持,对不同状态下的干预行动选择策略提供辅助参考.", "time": "\r\n        2023-02-06 13:43\r\n      "},
{"title": "自媒体时代体育赛事网络舆情分析及应对策略", "abstract": "随着信息技术与自媒体产业的发展，自媒体平台的用户量与日俱增，成为新的舆情爆发地。采用文献资料法和案例分析法，以自媒体时代体育赛事网络舆情相关文献资料与案例为研究对象，从传播者与受众、政府与平台等多个视角分析体育赛事网络舆情现状，探寻自媒体时代下体育传媒产业的发展之道，为更好地引导和治理体育赛事网络舆情寻找对策。", "time": "\r\n        2023-03-15\r\n      "},
{"title": "基于网络舆情治理的高校思政课实践教学模式创新探究", "abstract": "网络舆情治理为高校思政课实践教学模式创新提供了新的可能。当前，我国已有高校通过采取学分化、实验化、项目化等方式引入网络舆情治理相关内容，引导了学生关注、思考、研究社会热点舆情，提升了高校思政课实践教学水平。未来，可积极构建技术协同机制、研究协同机制和实践协同机制，在创新高校思政课实践教学模式的同时，充分发挥其社会价值，为有效化解网络舆情危机，营造和谐稳定网络氛围作出贡献。", "time": "\r\n        2023-04-15\r\n      "},
{"title": "浅析大学生网络舆情与应对措施", "abstract": "网络技术的快速发展和移动通信设备的普及，促进了互联网的发展，同时也扩大了网络舆情的参与群体。大学生群体数量大，探索能力强，思想多元，充满表达欲望，是网络中最为活跃的群体。同时，心智不成熟、“三观”尚未成型等特点也导致大学生极易被网络言论影响，从而引发舆情事件。本研究具体分析了大学生网络舆情的特征，从大学生网络舆情引导现状和问题入手，提出了加强思想政治引导、健全舆情管理机制、及时公开信息和培养“意见领袖”的具体举措。", "time": "\r\n        2023-03-20\r\n      "},
{"title": "新媒体环境下网络舆情的监控策略探析", "abstract": "随着信息技术、互联网技术的迭代进步，新媒体发展迅猛，传播渠道从线下向线上转变，传播速度从缓慢向瞬时转变，发声主体从单一向多元转变，舆情风险前所未有。舆情关系网络安全，需要完善舆情监控管理体系，创新舆情监测技术，优化舆情监测、研判、处置、引导等一系列工作流程，以探索新媒体环境下网络舆情的有效监控策略为研究目的。文章运用问题分析解决研究方法，分析新媒体环境下的网络舆情监控问题与挑战，主要包括：短视频、直播兴起带来舆情监测挑战、网络舆情瞬时传播、网络大V主导舆论导向、国有企业处于舆论风口浪尖。据此提出解决策略，并以新闻公文AI智慧风控能力、大理漾濞地震等实践案例佐证得出结论，探索出舆情监控的四个策略：一是强化新闻披露审批，舆情风险前置化可控化；二是创新监测技术，解决短视频、直播监测难题；三是分级分类闭环管理，提升舆情精准监控效率；四是积极舆论引导，营造积极健康的舆论环境。文章得出以下结论：面对日益复杂的新媒体环境，应牢牢掌握党对意识形态工作领导权，全面落实意识形态工作责任制，不断完善舆情管理机制流程，发挥科技优势创新舆情监测技术，为企业高质量发展营造积极健康的舆论环境。", "time": "\r\n        2023-03-10\r\n      "},
{"title": "“互联网+”背景下高校网络舆情应对和处置机制研究", "abstract": "在推进国家治理体系和治理能力现代化、高等教育深化改革发展的时代背景下，高校加强对网络舆情的引导和处置是提高治理能力的题中之义。“互联网+”背景下，高校教育信息化蔚然成风，尤其是“互联网+教育”已成为当前教育领域的新趋势。然而，这一新教育模式在互联网智能化的当下，致使高校网络舆情从线下蔓延到了线上，其产生和传播覆盖面越来越广，影响力和破坏力越来越大，改变了教育网络生态。目前，便捷的网络已成为高校师生发表个人观点、表达情绪、传递思想的重要渠道，因此，加强“互联网+”背景下高校网络舆情应对和处置机制研究迫在眉睫。文章从以往高校网络舆情的研究成果入手，结合当前“互联网+”时代媒体的发展情况，重新界定高校网络舆情的内涵。在此基础上，结合高校网络舆情引导的及时准确性原则、客观权威性原则、参与引导性原则和防控相结合的原则，从加强互联网内容治理、发挥融媒聚合效应、完善舆情梯队建设、构建多元协作机制等方面，帮助高校切实提升师生的媒介素养，牢牢把握网络文化育人主动权，打造风清气正的高校网络生态空间，形成网络舆情应对合力，从而探索出一套科学灵活、有针对性的网络舆情应对机制，旨在提升高校网络“善治”能力，确保网络信息安全，促进校园和谐健康发展。", "time": "\r\n        2023-03-10\r\n      "},
{"title": "高校网络舆情传播模型稳定性研究", "abstract": "将高校网民分为无知者、传谣者和管理者(教师)三类，并考虑教师的育人功能，建立了一类网络舆情传播模型。利用稳定性理论和方法，讨论了模型平衡点的局部稳定性和全局稳定性，借助计算机模拟研究了舆情传播的控制策略。结果表明，教师加大与无知者的接触率是控制舆情扩散的有效措施。此外，加强教育管理对于有效控制网络舆情传播具有重要作用。", "time": "\r\n        2023-04-07 17:06\r\n      "},
{"title": "考虑情绪的多话题网络舆情传播模型研究", "abstract": "在线社交网络为舆情的传播提供了方便、快捷的平台，社会事件的发生也引起了人们情绪的改变。为识别多话题舆情的交互规律和情绪在其中的作用，提出了考虑情绪的多话题网络舆情传播模型。模型将个体情绪纳入其中，研究情绪在多话题舆情交互传播中的影响。对有无话题交互和是否考虑情绪进行仿真，仿真结果表明考虑情绪的多话题舆情交互传播模型更能表达实际的舆情传播。", "time": "\r\n        2023-04-15\r\n      "},
{"title": "融媒视域下地方政府网络舆情治理策略初探", "abstract": "媒体深度融合在重塑媒介生态的同时，也使得当下的舆论场变得更为多元复杂，短视频平台成为新的舆情策源地、情绪传播加剧舆情发展、舆情呈现跨平台交融传播等这些现象，均进一步增加了地方政府网络舆情治理的难度。文章对融媒时代地方政府网络舆情特点、面临的挑战进行分析，探索融媒体时代地方政府网络舆情治理的策略和路径，提出应加强舆情监测，加快主流媒体话语权建设，提升舆情回应能力等策略，协同媒体、网络平台和公众力量，建立以政府为主导的多元治理模式，为地方政府的网络舆情治理工作提供思路。", "time": "\r\n        2023-02-05\r\n      "},
{"title": "基于NVivo内容分析的暴恐事件网络评论研究——以昆明“3.01”暴恐事件为例", "abstract": "[目的/意义]对加强网络空间建设与管理，及时采取预控措施，保持国家政权长治久安具有重大意义。[方法/过程]使用质性分析方法，利用NVivo软件对爬取的评论进行编码，对评论进行标签化分类和情感分析，获得暴恐事件网络评论的特点以及情感倾向。[结果/结论]暴恐事件中的网民关注点复杂，涉及政府工作、民族问题、舆论传播多个领域，主要表现为负面情感倾向。通过对关键节点表现出的特征进行具体分析得出针对性的引导对策。", "time": "\r\n        2023-04-15\r\n      "},
{"title": "线上授课背景下的高校网络舆情引导", "abstract": "新时代下，面对新媒体技术的突飞猛进，高校越来越多地采用线上授课，而这种方式也面临一定的网络舆情压力。调查发现，部分高校大学生对线上授课质效问题，通过朋友圈、微博、抖音、快手、B站等表述自身的感受。研究发现部分学生在一些自媒体上对线上授课质效表示不满并蓄意制造网络舆情。高校担负着将青年大学生培养成社会主义事业合格建设者和可靠接班人的使命，应在加强网络道德观教育、强化网络管理、建立预警机制、完善队伍结构上进行网络舆情引导。", "time": "\r\n        2023-04-25\r\n      "},
{"title": "突发公共卫生事件中网络舆情治理研究", "abstract": "互联网时代高速的信息传播给舆情治理工作带来了便利与挑战。网络舆情治理关乎社会稳定，面对不容乐观的全球公共卫生安全形势，社会各界高度重视。无论是突发公共卫生事件所造成危害的复杂性、严重性，还是信息非理性传播带来的网络舆情危机，都有分析形成原因、剖析传播困境、提出应对思路的必要性。文章采用文献分析法，结合突发公共卫生事件中网络舆情治理现状进行分析，通过挖掘网络舆情形成的深层次原因、网络舆情治理所面临的现实困境，思考突发公共卫生事件中网络舆情治理的优化之策。文章认为，突发公共卫生事件由于话题自发性契合事件突发性、传播广泛性契合事件公共性、形式多样化契合事件专业性、信息时效性契合事件危机性而在网络上引发舆情。文章分析个体关联度高、社会影响力大、涉及主体众多、领域专业性强、法律保障不够等舆情特征，总结存在的传播速度减缓难、负面效应降低难、各方协同共治难、相关谣言澄清难、依法治理推进难等治理困境，提出预警监测机制常态化、医学常识科普亲民化、舆情引导方式有效性、协同综合治理高效化、网络法律体系完善化的应对思路，以期早日实现公共卫生事件网络舆情治理体系科学化和系统化。", "time": "\r\n        2023-03-10\r\n      "},
{"title": "基于大数据的网络舆情监测系统的设计与实现", "abstract": "随着网络使用者的迅速增长，网络信息呈现多样性，网络信息的数量也在迅速增长，网络信息的监测成为一项重要内容。完成了网络舆情监测系统的总体设计，并在此基础上对其进行数据分析，为用户提供相应的网络舆情服务。网络舆情管理系统是为广大网民提供舆论信息的服务，此功能可分为一般使用者和系统管理员两类。经过试验，系统工作稳定，性能良好，达到了设计的要求。", "time": "\r\n        2023-04-25\r\n      "},
{"title": "克服“舆情恐惧症”才能坚守舆论正能量——从《我的县长父亲》舆情事件说起", "abstract": "正能量信息在实现大流量、大传播的过程中，不可避免会遭遇质疑的声音、负面的评论，有时甚至会出现舆情危机。面对来自网络舆论场的质疑，“垂头丧气”与“扬眉吐气”往往只有一步之遥，立住了就是正能量，立不住就是“低级红”或是“高级黑”。面对正能量信息产生的舆情，克服“舆情恐惧症”，防止被舆论裹挟，敢于坚持、善于发声，才能够坚守住舆论正能量。本文从《我的县长父亲》舆情事件说开来，阐述如何应对因正能量信息产生的舆情危机。", "time": "\r\n        2023-04-25\r\n      "},
{"title": "从偏离到共振:2020武汉新冠疫情网络舆情演化研究", "abstract": "回顾2020年年初武汉新冠疫情的演变过程和舆论演化,可以发现,我国的疫情防控措施和舆情疏导因情(绪)制宜、因舆(论)利导,及时调整,迅速行动,收效甚佳。借鉴法国社会学家布尔迪厄的场域理论,梳理国内新冠疫情事件中网络舆论的议题演变,再现主流媒体舆论场与自媒体舆论场在此过程中的互动过程,并尝试提出以下观点:1.政府防疫举措得力、信息公开透明是决定舆论态度和社会情绪的关键因素。2.主流媒体舆论与自媒体舆论伴随着新冠疫情的起伏跌宕,呈现“合(酝酿期)-分(暴发期、高潮期)-合(消解期)”的演变趋势;3.专业媒体尤其是主流媒体虽仍然主导议题方向,但民间自媒体舆论影响力凸显;4.主流媒体舆论与自媒体舆论的良性对话有效缓解了舆论对冲;5.两个舆论场叠合共鸣是主旋律,偏离分歧是插曲,官方回应民众舆论关切的速度和程度影响主流媒体舆论与自媒体舆论融合的时长、效果和社会情绪的正负走向。", "time": "\r\n        2023-04-10\r\n      "},
{"title": "新媒体时代高校加强大学生网络舆情引导与管理研究", "abstract": "文章首先阐述了新媒体时代高校加强大学生网络舆情引导与管理的重要意义，然后分析了新媒体时代引发大学生网络舆情的诱因，接着论述了新媒体时代高校加强大学生网络舆情引导与管理的基本原则，最后提出了新媒体时代高校加强大学生网络舆情引导的策略和新媒体时代高校加强大学生网络舆情管理的机制。", "time": "\r\n        2023-04-25\r\n      "},
{"title": "“时代症结”与“机制引导”：网络舆情下的大学生思想动态的主体缺位与主流复归", "abstract": "互联网快速普及，促使大学生能够随时随地获得更多网络信息。社会网络舆情热点正上升为大学生关注的焦点，而这些热点也会直接影响到大学生的思想状态。研究网络舆情来了解大学生思想动态，有助于把握两者之间的关联，以网络舆情为有效渠道对大学生进行思想引领，推动大学生形成逻辑理性。加强高校对大学生网络舆情的有效引导，是高校思政工作的重要内容，舆情演变规律之下高校如何规避不良舆论侵扰、引导大学生确立“真善美”的人生追求已经成为高校人才培养的核心要义。", "time": "\r\n        2023-03-28\r\n      "},
{"title": "疫情防控常态化背景下高校网络舆论的表现、成因及其应对", "abstract": "疫情防控常态化下，高校网络舆情表现出圈层突破带来的传播生态愈加复杂，去中心化导致的网络治校频繁涌现，涟漪效应引发的非理性泛化蔓延，信息异化产生的事实谣言真假难辨。深入分析生活失色、心理失衡、平台失范常态化疫情防控背景下网络舆情产生原因，针对性提出巧用议程设置，占领网络舆论阵地；治理关口前置，完善舆情应对体系；教育赋能治理，提高学生媒介素养等应对举措。", "time": "\r\n        2023-03-28\r\n      "},
{"title": "网络舆论舆情引导刍议——关于引导策略的研究", "abstract": "网络舆论舆情深刻反映着公众对于社会热点事件和切身利益的意见、态度和情绪，将网络舆论引导与网络舆情引导并提，旨在从引导策略方面展开专门性的研究。网络舆论舆情的引导策略主要有如下八个方面：及时、真实地披露重要政务信息和公共信息；进行深入、准确的舆情研判；主动设置网络舆论议题；在舆论舆情引导中融通和活用事、理、利、情、美诸多元素；密切关注网络舆论舆情的反转现象；造就更多体现正能量的意见领袖；对“网络水军”进行专题性研究；在进行舆论舆情引导的同时开展相应舆论斗争。", "time": "\r\n        2023-04-07 10:16\r\n      "},
{"title": "网络舆情生态下高职院校思想政治教育工作的实效性研究", "abstract": "随着网络技术的高速发展，人们的交流沟通方式发生了翻天覆地的变化，大学生作为使用网络的主要群体，在网络舆情生态下，大学生的思想更为开放，更为多元，对网络的依赖性逐渐提升，这为高职院校思想政治教育工作带来了较大挑战。通过梳理相关文献和网络舆情现状，分析网络舆情的影响，从净化校园网络环境、加强网络人才队伍和提高大学生网络素养等三个方面详细探究了思想政治教育实效性的提升策略。", "time": "\r\n        2023-04-15\r\n      "},
{"title": "基层消防救援队伍有效应对网络舆情危机的对策研究", "abstract": "当前，各类带有消防印记的网络舆情问题时有发生，成为消防队伍内外所关注的焦点、热点和难点，值得每一名消防救援人员深入分析。根据近年来收集的各类有关信息、资料查阅、问卷调查和队伍实际，介绍消防网络舆情成因及特点，结合网络舆情危机处置程序，提出处置对策，以供相关人员参考。", "time": "\r\n        2023-03-28\r\n      "},
{"title": "疫情防控常态化下高校网络舆情新特征及应对策略研究", "abstract": "疫情防控常态化下，高校网络舆情的内容主题和传播方式呈现出问题诉求类舆情易发、情绪宣泄类舆情高发、涉公共卫生类舆情多发、情绪卷入度高、部分意见领袖推波助澜、舆情扩散节奏速度加快等新特征。借鉴危机事件周期理论，提出疫情防控常态化下，网络舆情潜伏期应立足日常，加强引导，重在防范；扩散期应把握时机，掌握技巧，疏堵结合；消退期应做好善后，及时调整，互学互鉴等应对策略。", "time": "\r\n        2023-04-15\r\n      "},
{"title": "新媒体时代地方政府网络舆情应对探析", "abstract": "当前，新兴媒体的舆论影响力越来越强，网络舆情呈现出新的传播特点，对网络舆情应对的科学化规范化专业化水平提出了更高要求。弥补在发现预警、处置引导等方面存在的短板，科学有效应对网络舆情，是地方政府和党员干部面临的一项重要而紧迫的任务。应对新媒体时代的网络舆情，要做到风险前置、研判精准、处置协同、回应稳妥、引导有力。", "time": "\r\n        2023-03-20\r\n      "},
{"title": "基于数据挖掘的高校网络舆情热点话题分析及引导策略研究", "abstract": "在网络时代，社交媒介平台已成为高校学生获得信息、沟通交流、表达情感的主要载体，同时也为高校网络舆情管理带来了新的挑战。在分析高校网络舆情热点话题特征基础上，采用数据挖掘技术，以河南工业贸易职业学院百度贴吧网帖文本内容为例开展高校网络舆情热点话题发现并进行情感分析，从而提出高效、科学和更具针对性的舆情引导策略。这对高校舆情管理和引导具有一定的实用价值和探索意义，有助于构建安全稳定、和谐积极的高校舆论环境。", "time": "\r\n        2023-02-20\r\n      "},
{"title": "学生组织参与高校网络舆情治理的探索", "abstract": "网络舆情治理已经成为高校意识形态工作以及思想政治教育的一个重要组成部分。学生组织参与高校网络舆情治理有其独特优势，在话语认同、朋辈引导、先发速度、信息敏感等方面都能更加有效地掌握大学生真实状态和需求，从而收集并引导舆情。然而，当前高校在网络舆情治理中存在理念缺位、职责不明、机制落后、方法生硬等问题困境，直接导致学生组织无法发挥其应有作用。应充分发挥学生组织参与网络舆情治理的优势，构建以学生为本、多元主体共治、快速反应机制和灵活多变方法的高校网络舆情治理新体系。", "time": "\r\n        2023-02-20\r\n      "},
{"title": "基于认知失调的动态网络下用户观点演化研究", "abstract": "[目的/意义]本文基于认知失调构建了观点演化模型，有助于研究群体观点的演化趋势。这是从心理学角度为舆情治理提供了一个新思路，也是从以人为本的角度出发，拓展了舆情监管的理论研究。[方法/过程]首先通过分析个体对认知失调的缓解措施，总结分析出网络拓扑的动态机制；然后根据差异化的个体网络结构划分了各自的亲密度，再根据亲密度衡量对其他个体观点的接受度，构建了新的观点演化规则；最后通过调节参数来设置不同的心理环境进行仿真实验，模拟不同情况下的观点演化结果。[结果/结论]实验结果表明，在认知失调的环境中，群体意见的聚合效果更加显著；认知失调环境中个体的社交阈值越大，即对矛盾观点的容忍度越强，这越有利于社会共识的达成；面对群体中不同数量的顽固个体，若监管部门需达成不同的舆论引导效果，应采取差异化的治理措施。", "time": "\r\n        2023-04-19 10:50\r\n      "},
{"title": "基于网络爬虫的舆情情感分析系统设计与实现", "abstract": "舆情情感分析在政府及相关部门舆情治理方面有重要的应用价值。分析了舆情情感分析系统的功能；对系统功能模块进行设计；实现了分类浏览、热点事件、关键词搜索、站内搜索、词云和统计报告等功能，使用户能够及时、全面挖掘、分析相关舆情，掌握舆情发展势态。", "time": "\r\n        2023-03-18\r\n      "},
{"title": "网络舆情对高校思想政治教育的挑战及应对", "abstract": "<正>网络作为新时代社会使用度较高的信息传播载体，已成为师生获取各类信息的有效路径。同时，网络凭借全方位、多维度、即时交互等传播特点，快速扩散社会群体日常观点与情绪表达，未经权威指导在各大网络平台逐渐发展成倾向性较强的舆情，借助网民群体社会属性逐渐蔓延到现实社会，最终演变成社会舆论，于无形之中对高校思想政治教育顺利开展造成消极影响。深入探讨网络舆情对高校思想政治教育工作提出的挑战，以及如何在网络舆情影响下有序推进思想政治教育，是现阶段高校必须直面的时代课题。网络舆情具有舆情生成的突发性和瞬时性、主体的分散性和隐匿性、主体言论表达的非理性和自由性、", "time": "\r\n        2023-03-10\r\n      "},
{"title": "当代青年女性低生育意愿的影响因素及破解路径分析——基于身份隐匿视角下的网络舆情反馈", "abstract": "女性作为生育行为的主要承担者，其生育意愿对于社会整体生育率的提升至关重要。针对近年来我国青年女性群体生育意愿持续走低的现状，通过分析各大网络平台中的生育相关议题，基于生育成本与生育效益两个方面可以洞察制约女性群体生育意愿的主要因素。分析结果表明，物质成本、机会成本、健康成本、婚姻风险成本以及子代的养老效益、生育的价值效益对女性生育意愿的影响较为显著。要提升社会生育意愿以及生育率水平，亟需完善生育支持类公共政策、加强生育女性就业歧视监管并营造良好的生育文化氛围。", "time": "\r\n        2023-03-31\r\n      "},
{"title": "大数据视域下高校网络舆情危机管理路径研究", "abstract": "大数据背景下的信息技术拓展了高校网络舆论传播空间，给传统的高校网络舆情格局带来了革命性变化，高等教育舆论环境纷繁复杂，对我国高等教育领域相关话题造成一定的冲击。在新的网络舆论环境下，如何进一步加强高校学生网络舆论引导，管理高校网络舆情，已成为大数据视域下考验当前高校“立德树人”和管理能力、水平的一个重要方面。文章通过分析高校网络舆情危机的主要类型和主要特征，指出当前高校网络舆情管理存在的问题，并提出相应的对策。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "全媒体时代国企如何加强网络舆情管理工作", "abstract": "互联网技术飞速发展，国有企业发展机遇与挑战并存。舆情，特别是网络舆情对国有企业管理工作提出了更高的要求。国有企业应研究网络舆情的规律和特点，结合企业的管理机制及运营体系，建立事前、事中、事后应对处置机制，助力企业实现高质量可持续发展。", "time": "\r\n        2023-03-10\r\n      "},
{"title": "基于情感分析的突发公共卫生事件微博评论用户画像构建", "abstract": "介绍基于情感分析的突发公共卫生事件微博评论用户画像构建技术路线，将计算得到的情感倾向度与其用户特征进行相关分析，提出可选取与用户评论情感倾向度具有相关性的性别、年龄、粉丝数、点赞数、简介、标签6个用户特征为内容构建突发公共卫生事件微博评论用户画像。", "time": "\r\n        2023-03-25\r\n      "},
{"title": "野象北移事件舆情演化及其影响机制", "abstract": "网络舆情分析在突发事件科学管理及应急响应中作用显著。本文以2021年发生的我国首例野象大跨度北移事件为案例，采用事件抽取和扩展BosonNLP的情感分析方法，研究新闻及社交媒体关于野象北移的情感关切响应及事件级联效应，并用地理探测器等空间统计分析方法揭示其影响机制，进而探讨此类突发事件与其他舆情的传播及演化差异。结果表明：(1)野象北移舆情起始期较长而爆发期较短，且其信息扩散受空间距离衰减规律的影响较小，而主要取决于地区互联网资源供给及传播媒介分布情况，有别于公共卫生、自然灾害等跨区域重大突发事件舆情演进规律；(2)北移象群逼近人口密集的城区时易引爆舆情；期间，新闻媒体全面关注野象迁移动态且积极意向明显，成为推动公众舆情趋向正面社会建构的重要话语力量；(3)微博舆情情感在全国及省域尺度均存在显著空间集聚性；事源地云南及其邻域为低-低集聚型情感冷区，国内媒体及微博用户主要分布地（北京、山东、江苏等）为高-高集聚型情感热区；突发事件主要影响区（昆明和玉溪）亦为高-高集聚型情感热区，而我国野象传统分布区（普洱和西双版纳）却为情感冷区；决策部门及新闻媒体应差异化响应舆情情感冷热区的民众关切并精准引导当地舆论。该研究对丰富大数据时代下舆情地理学的分析方法，促进生物多样性保护与社会和谐发展等具有重要意义。", "time": "\r\n        2023-04-11\r\n      "},
{"title": "基于文献计量分析法我国网络舆情研究热点与趋势分析", "abstract": "在新媒体时代，网络舆情与大众、与社会发展的关系越来越紧密，对其研究热点与趋势进行分析有助于推动我国的网络舆情治理和社会进步。基于中国知网期刊数据资源，通过计量分析法和软件制作可视化知识图谱，从发文年份、发文作者、发文期刊、研究机构及关键词等方面对我国网络舆情研究领域的2 468篇文献进行统计分析，发现我国网络舆情研究整体呈波动上升趋势，研究领域及研究成果较为集中，核心发文期刊基本形成，研究热点与趋势具有一定时代特征。如何更好地治理不同种类的网络舆情是今后需要深入研究的方向。", "time": "\r\n        2023-03-30\r\n      "},
{"title": "融媒体生态下高校网络舆情传播逻辑及引导机制研究——《高校网络舆情管理》荐读", "abstract": "<正>移动互联网和融媒体因其信息传播速度极快,实时性强,操作简单方便等原因深受大学生喜爱。大学生思维活跃,求知欲强,喜欢发表自己的独立见解,喜欢讨论时事热点和交流思想情感,但他们的社会经验较少,不能准确地明辨是非,容易情绪化,被具有煽动性的言论所诱惑,助长有害舆论的传播。深入研究融媒体生态下的高校网络舆情传播的逻辑和引导机制,并建立一套成熟稳定的高校网络舆情管理体系尤为重要。李宝琴等著的《高校网络舆情管理》一书,从高校网络舆情管理的理论依据和实践分析两个方面深入开展研究,运用文献研究法、比较分析法和系统分析法等系统梳理了高校网络舆情管理的相关概念,", "time": "\r\n        2023-04-12\r\n      "},
{"title": "网络舆情非理性因素影响下的高校思政教育探究——评《高校网络舆情管理与思政教育创新——基于网络身份隐匿视角的研究》", "abstract": "<正>各种智能设备与现代化信息传播平台得以深入应用的今天，网络舆情油然而生，并对社会发展与大众生活产生深远影响。而网络舆情中所存非理性因素能充分折射出大众对某一社会舆论热点的倾向性观点，以致对该问题未来的发展走向造成极大程度的影响。所以，高校顺应时势与院校发展实况构建网络舆情阵地、并由此开展思政教育工作时，应预先对网络舆情非理性因素的影响有充分了解。", "time": "\r\n        2023-03-10\r\n      "},
{"title": "涉警网络舆情引导与处置难点及其破除", "abstract": "信息传播是涉警网络舆情产生发展的关键变量，涉警网络舆情的演化过程包括舆情信息的散播、舆情信息的集聚、舆情信息的热议、舆情信息的流行等四个阶段。涉警网络舆情与一般网络舆情相比，具有自身的信息传播特征，一是信息数据多元化，难以有效监测，二是信息类型多样化，难以整合研判，三是信息主体多元化，难以有效引导，四是信息传播动态化，难以实时把控。这些特征也给公安机关处置舆情带来挑战。对此，公安机关应遵循信息传播规律，着力打造多元化信息监测系统，构建多维度信息分析框架，建立多层次信息研判机制，确立分阶段引导处置策略，以进一步提升涉警网络舆情引导与处置能力。", "time": "\r\n        2023-02-10\r\n      "},
{"title": "大数据助力高校网络舆情引导的挑战与进路", "abstract": "大数据在高校网络舆情引导中的重要作用日益凸显。在大数据的驱动下，高校网络舆情引导面临着良好的时代机遇，海量的数据规模提升其精准化，新型的数据载体推进其智媒化，动态的数据流转推动其交互化。同时，由于大数据发展的缺陷，使得高校网络舆情引导也存在着现实挑战，资源建设与应用水平不高，综合管理与监督机制欠缺，技术创新与支撑能力不足，队伍培养与建设进度滞后。为应对这些挑战，高校网络舆情引导要与大数据共治，推动资源协同共享，健全管理机制保障，加快技术创新发展，提高专业数字素养，实现全域、全时、全程、全员引导。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "融媒体时代舆情应对的新策略", "abstract": "在融媒体大环境下,舆情的产生、传播、发酵等过程已经与几年前发生较大变化,相对应地,舆情应对的方式与方法也面临颠覆性的改变。随着近年来我国经济的不断发展,网络舆情事故频发,舆情应对从业人员亟须强化网络舆情的相关制度管理工作。一方面来说需要建立完整的网络舆情应对策略,另一方面还需要深入剖析网络舆情事故出现的原因和根源,以预防为主要工作,重点在发生舆情时做出相应的正面引导并进行形态意识的管理,通过这种方式能够应用移动互联网尽可能推动云平台的发展,这样能够在一定程度上影响网络信息的发布和评论,避免网络舆情事件的发生。本文拟从新闻报料的新形势、舆情应对的新挑战及舆情应对的新策略三个方面进行分析与思考,希望对舆情应对从业人员有一定的启发与帮助。", "time": "\r\n        2023-03-20\r\n      "},
{"title": "总体国家安全观视角下的网络涉警舆情研究", "abstract": "贯彻总体国家安全观，就是要推进国家安全体系和能力现代化，维护国家安全和社会稳定。公安机关是维护国家安全和社会稳定的重要力量，网络涉警舆情的应对与处理也是推进国家安全体系和能力现代化的重要体现。当前网络涉警舆情面临多重挑战，若处理不当，极有可能导致舆情论争向社会政治事件转化，网络暴力向现实暴力事件演化。因此网络涉警舆情的引导和管控关系着国家安全、社会稳定，应从完善网络涉警预防机制、舆情应对机制，建立网络涉警舆情协同治理模式等方面入手。", "time": "\r\n        2023-03-25\r\n      "},
{"title": "短视频网络舆情治理对策研究", "abstract": "在当今通信网络技术快速发展的时代下，人们倾向于从操作方便、内容形式生动的短视频应用平台获取、交流信息。抖音、快手、火山等一众短视频平台的飞速发展，使得网络舆情逐步发展出新样态。日益活跃的短视频网络舆情成为当下网络舆情治理当中的重要课题。本文从明晰短视频网络舆情的概念、特征出发，梳理其带来的双向影响，从思维理念、技术应用、法治建设以及短视频平台自身建设四个层面提出相应的治理对策。", "time": "\r\n        2023-04-10\r\n      "},
{"title": "基于CiteSpace的网络舆情演化研究知识图谱分析", "abstract": "随着互联网技术的快速发展，网络已成为人们获取信息、发表言论的主要载体，网络舆情具有传播速度快、范围广的特征。对网络舆情演化的研究与引导逐渐成为政府、舆情监测等相关部门与机构的关注重点。为探究我国网络舆情演化领域的研究进展及研究热点，本文收录了该领域CNKI数据库2012-2022年的文献，通过科学知识图谱的相关知识和方法，结合CiteSpace软件进行可视化分析。从文献年代分布、作者和机构合作、关键词共现分析及聚类分析等方面，梳理我国网络舆情演化领域的研究概况和研究热点，总结现有研究成果，并探索未来研究者们值得关注的问题及方向，为该领域后续的研究和发展提供参考。", "time": "\r\n        2023-04-10\r\n      "},
{"title": "突发事件中的反向议程设置及其治理——基于行动者网络理论视角", "abstract": "突发事件的舆情应对及其治理是国家和社会治理的重要内容。以行动者网络理论为分析框架，能够从整体逻辑上对突发事件中反向议程设置及其治理提供行动方案。本文立足于突发事件中反向议程设置多元异质行动者的运行机制及其转译过程，指出行动者网络面临伪信息传播、非理性表达、技术工具失灵和正式制度缺失等治理困境，需要以治理困境中的交互性因素为观照，采取协同治理、系统治理、技术治理和制度治理的方式，促成异质行动者重构新的治理网络，最终实现公共舆论的理性再生产。", "time": "\r\n        2023-03-15\r\n      "},
{"title": "突发事件网络舆情中信息前台化行为对机构公信力的影响", "abstract": "[研究目的]突发事件网络舆情中，信息感知倾向、信息介入、信息前台化行为及虚拟网络社区个体评价等对突发事件网络信息管理作用巨大，但相关的综合研究还不是很多。为此，该文拟深入探究突发事件网络舆情中虚拟网络社区个体信息介入、机构领导者信息前台化行为、虚拟网络社区个体信息感知倾向及虚拟网络社区个体评价间的影响机理与作用路径。[研究方法]在突发事件网络舆情中以机构领导者信息前台化行为为自变量、以虚拟网络社区个体信息感知倾向和虚拟网络社区个体信息介入为链式中介变量、机构公信力为因变量，构建突发事件网络舆情相关信息耦合机理模型，通过问卷调查抽样采集相关数据，并采用结构方程模型法、层次回归分析法和Bootstrap法对数据进行检验。[研究结论]实证结果表明：突发事件网络舆情中，虚拟网络社区个体信息感知倾向在机构领导者信息前台化行为与机构公信力之间起中介作用；虚拟网络社区个体信息介入在机构领导者信息前台化行为与机构公信力之间起中介作用；虚拟网络社区个体信息感知倾向与虚拟网络社区个体信息介入在机构领导者信息前台化行为对机构公信力作用路径中发挥链式中介作用；突发事件网络舆情中机构领导者信息前台化行为显著正向影响机构公信力；虚拟网络社区个体评价对上述链式中介具有调节作用。", "time": "\r\n        2023-04-07\r\n      "},
{"title": "新形势下高校网络舆论引导对策探析", "abstract": "高校网络舆论是大学生关注社会热点或敏感事件的态度、立场、看法和观点。高校网络舆情是社会舆情的晴雨表和风向标，做好高校网络舆论引导工作是做好社会主义意识形态工作的重要保障。面对当前高校网络舆论的新形势和新要求，文章通过梳理高校舆论引导工作引导现状及存在的主要问题，坚持问题导向，从优化校园网络舆论环境、加强高校网络舆情教育内涵建设、牢固掌握网络舆论话语权和主动权三个方面，探究分析新形势下高校网络舆论引导的有效对策，以期能为新形势下高校网络舆论引导工作提供参考借鉴。", "time": "\r\n        2023-02-28\r\n      "},
{"title": "地方政府应对突发事件网络舆情危机研究", "abstract": "当前，随着互联网科技崛起，新媒体技术不断发展，一些事件很容易形成网络舆论，如果没有正确引导则有可能生成突发网络舆情危机事件，产生破坏力量。目前我国地方政府在处理突发事件网络舆情危机的工作中面临着预警研判工作不到位、处置方式不恰当等问题。为了解决困境，本文分析产生网络舆情危机问题的现象与原因，提出地方政府需健全危机管理体系、提高引导舆情能力等建议，在管理实践中不断完善应对突发事件网络舆情危机的策略。", "time": "\r\n        2023-03-25\r\n      "},
{"title": "基于双重失衡环境的网络舆情演化机理与治理策略研究", "abstract": "[研究目的]网络信息的快捷性、非理性加剧了网络舆情生态的失衡与恶性发展。厘清网络舆情传播的影响因素和动态演化机理，为辅助政府相关部门防范化解舆情风险提供理论依据。[研究方法]基于信息生态视角，通过分析信息、信息人和信息环境三要素，将舆情系统划分为事件、网民、媒体和政府子系统，构建信息供需、情绪态势双重失衡环境下的系统动力学舆情演化模型，并利用Vensim PLE软件进行模拟仿真。[研究结论]结果表明：事件、网民、媒体和政府四个作用主体与网络舆情风险存在相互作用关系，在双重失衡环境下事件危害程度、网络媒体的涉利程度、网民参与约束、意见领袖作用、政府信息公开程度等因素对网络舆情风险影响程度较大。最后，从网民主体信息溯源、形成心理震慑效应、发挥主流媒体影响力、抨击处罚恶意营销媒体、强化网民媒体自我约束、加大问责监管力度防范化解舆情危机，为网络舆情治理提供一定参考。", "time": "\r\n        2023-02-22 10:31\r\n      "},
{"title": "舆情可视化分析系统设计与实现", "abstract": "在网络信息爆炸的今天，对海量的网络舆情数据进行可视化分析展示具有重要意义。文章从文本内容、情感倾向、数据来源结合时间和空间维度，对网络舆情进行多维度关联可视化分析。基于ECharts可视化图表库完成网络舆情可视化分析系统的开发。该系统用丰富的图表展示用户关心的舆情信息，支持用户创建事件、图表切换、报告下载等功能。通过该系统能够帮助用户掌握舆情分布、发展态势和演进规律，辅助用户做出决策，避免舆论危机发生。", "time": "\r\n        2023-04-06\r\n      "},
{"title": "2021年职业性化学事件网络舆情监测分析", "abstract": "目的 为了解我国职业性化学事件的发生规律及特征，通过网络舆情监测我国职业性化学事件，以期为制定有效的预防控制策略提供参考依据，同时为化学事件舆情监测及预警提供新思路。方法 每日通过互联网搜集整理职业性化学事件，从事件发生时间、地区、行业、原因等多方面统计分析。结果 2021年共收集职业性化学事件99起，受累人数356例，其中死亡186例，4～7月是事件的高发期，主要是有限空间中毒与窒息事件；事件级别以一般事件为主，集中发生在中、小型企业，事件报告地区最多的是广东省；事件主要发生在化学原料和化学制品制造业及水的生产和供应业，以制造、清理和检修岗位为主，毒物种类主要为窒息性气体和有机溶剂，主要涉及硫化氢、苯；事件发生原因可能是缺乏安全意识、设备跑冒滴漏、缺乏防护措施等。结论 职业性化学事件仍然多发、危害严重，主管部门及用人单位应加强监督管理，有效管控作业风险，加大对重点行业、岗位的监管力度，保障劳动者的健康及生命安全。", "time": "\r\n        2023-03-13\r\n      "},
{"title": "突发公共卫生事件网络舆情分类研究", "abstract": "介绍突发公共卫生事件网络舆情的定义及国内外研究现状，结合生命周期理论和信息传播理论构建突发公共卫生事件网络舆情分类指标体系，通过基于系统聚类的实证研究，分析总结3类公共卫生事件网络舆情特点并分别提出应对建议。", "time": "\r\n        2023-02-25\r\n      "},
{"title": "基于微博数据的暴雨洪涝灾害舆情特征研究：以2021年中国三场暴雨洪涝为例", "abstract": "【目的】自然灾害网络舆情的治理是综合减灾的重要内容。为探究重大暴雨洪涝灾害引发的网络舆情特征，总结相关舆情应对经验，【方法】以2021年发生的三场重大暴雨洪涝灾害为例，搜集了发布于新浪微博平台上的“山西暴雨”“河南暴雨”“湖北暴雨”话题相关的微博数据。利用基于BERT微调模型的机器学习方法进行了时间序列上的情感分析，梳理了灾害舆情议题的热度和情感强度变化；结合以关键词共现语义网络为核心的知识图谱方法，探寻了不同灾害的舆论热点变化特征。【结果】结果表明：(1)同类型暴雨洪涝灾害舆情通常具有相似的时序特征，即通常会持续较长时间，且舆情高峰都与关键性事件有关。(2)同类型暴雨洪涝灾害舆情情感色彩分布相似，但会因灾害严重程度的不同而产生相应变化。山西暴雨中正向情感占比为36.83%,负向占比为28.81%;河南暴雨则为34.23%和43.25%;湖北暴雨则为45.91%和27.07%。(3)类似暴雨洪涝灾害舆情具有相类似的主题分布，可分为对致灾因子和灾害本身的关注、对致灾过程的关注和应急抢险救援的关注、对洪涝灾害对于社会经济生态影响方面的关注。【结论】暴雨洪涝灾害引发的网络舆情的演变特征大致相近，但因灾害严重程度的差异，而呈现出一定的差异。针对这一特征，提出了如下建议：(1)做好日常舆情管控措施，及时做好突发灾害应对；(2)重视官方灾害信息及时发布，合理疏导和调控舆情；(3)建立舆情管控联动机制，吸取优秀管理经验。研究成果对于研判灾害舆情变化趋势，提升灾害舆情治理体系和能力具有积极意义。", "time": "\r\n        2022-10-20 15:09\r\n      "},
{"title": "基于实证分析的涉警网络舆情意见领袖传播影响力研究", "abstract": "以“某县少女有偿陪侍”事件为研究案例，分析涉警舆情传播特征，并从整体网络密度、节点中心性特征、凝聚子群3个维度探讨了意见领袖的传播影响力。实验表明，该涉警舆情整体网络结构较松散，但网络中的意见领袖，与其他传播者互动较强，可以推动舆情信息的传播扩散。采用社会网络分析方法对涉警网络舆情进行定量分析，为公安机关采取有效措施应对处理涉警舆情提供理论参考。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "网络舆情对思政教育的影响及其应对", "abstract": "<正>互联网时代，要想切实提升思政教育的针对性与实效性，就要了解和明确影响思政教育效果的因素。在互联网时代，网络舆情的影响日益突显。网络舆情主要以网络世界为主阵地，对社会事件发表极具个人价值取向的态度、情感、意见等。随着新媒体技术的广泛应用，任何人都可能成为网络舆情的参与者。网络环境日益复杂，对学生价值观的影响呈现深刻性、全面性。思政教育应积极规避网络舆情的消极影响，对学生进行正确思想引领和价值引导。由唐亚阳等所著、", "time": "\r\n        2023-01-20\r\n      "},
{"title": "高校网络舆情的类型、特征及引导措施研究", "abstract": "近年来，高校网络舆情事件呈现出新的变化与特征，具体表现为“群体极化”倾向突出，舆情内容涉及较广，舆情传播风险较大，舆情发生频次密集等特点。高校在网络舆情引导工作中存在管理部门缺乏协同，引导平台建设滞后，工作队伍建设不足等问题，加之网络新媒体在舆情信息传播中的推动作用，致使高校在处理网络舆情事件过程中常常陷入困境。由此，高校要高度重视网络舆情管理，强化网络舆情引导措施，维护高校乃至全社会的和谐与稳定。", "time": "\r\n        2023-03-20\r\n      "},
{"title": "“知乎治校”现象的典型特征、演化机理及应对策略", "abstract": "作为高校网络舆情的一种典型形态，“知乎治校”现象是指高校师生等群体以知乎为载体，借助与高校相关的热点事件吸引公众关注、制造社会舆论，从而影响高校治理决策的网络舆情现象。相较于一般的高校网络舆情，“知乎治校”现象在传播内容的叙事方式、参与主体的交互形式以及舆情现象的发展态势等方面呈现出新的样态。从网络舆情发生的时序来看，“知乎治校”现象的动态演化大致要经历开端、发酵、嬗变、冷却等过程。其中任一过程受到其他因素的干扰都会产生新的形态，进而影响整个网络舆情的演化进程。对“知乎治校”现象的有力应对，需要运用系统思维，通过微观层面的网络舆情处置、中观层面的青年思想引领以及宏观层面的大学治理三方面协同发力。", "time": "\r\n        2023-02-10\r\n      "},
{"title": "突发事件网络舆情政府治理研究", "abstract": "信息化时代的到来使得我国当前的手机网民规模越来越大，网络平台成为普通民众表达心声及曝光社会事件的重要阵地。但是网络受众群体的增加，使得很多事件在曝光之后就会迅速传播，从而对社会产生很大程度的影响。因此，需要政府对相应的网络舆情进行及时处理，从而更好促进社会稳定发展。但是我国当前在突发事件网络舆情处理过程中，政府治理还存在诸多问题，导致社会矛盾层出不穷。本文将对突发事件网络舆情政府治理工作进行深入研究，希望可以为当前网络舆情引导治理工作开展提供有效参考。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "疫情常态化管理下高校网络舆情应对探究", "abstract": "高校疫情常态化管理在一定程度上冲击了学生和其他相关群体的利益，由此引发的网络舆情事件层出不穷，网络舆情引导是做好大学生思政教育、维护学校形象、维护社会安定的必然要求，但目前高校舆情管理面临利益群体复杂、学生媒介参与度高、缺乏专门的舆情管理队伍等挑战，高校应当遵从网络舆情发展规律，建立防范机制，引导舆情走向，及时公布真相，组建工作队伍，修复高校形象，确保校园防控有效开展。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "基于情感分析的公共卫生事件应对效果满意度研究", "abstract": "公共卫生事件与人民的健康生活息息相关。建立一套评价体系以评估公共卫生事件应对效果的民众满意度，对于提升公共服务质量具有重要意义。本文基于情感分析、评论质量、评论影响力三个角度，运用情感词典等方法，构建民众满意度评估指标体系，并给出了具体评估方法。根据爬取的新浪政务微博评论数据，分析民众的总体情感和演化趋势，判断公共卫生事件应对效果的群众满意度。实验证明，该满意度评估模型对于民众的真实情绪的反应有着较好的灵敏性和有效性，可以为政府应对公共卫生事件提供参考。", "time": "\r\n        2023-03-13\r\n      "},
{"title": "社会热点事件中的高校网络舆情管理研究", "abstract": "网络舆情管理是高校网络思政管理的重要课题和重要组成部分。高校作为特殊的社会组织、社会机构，在拥有一般社会组织机构共同、常态的共性特征同时也拥有着独自特殊的、复杂的个性特征。本文针对重大社会热点背景下的网络舆情传播速度快、真伪难辨、涉及范围广影响力巨大等具体表现，指出网络舆情会对高校学生造成认知偏差、心理失衡、神经紧张意志力衰弱等问题。并对此提出应该完善高校舆情管理监督队伍、建立健全舆情预警监督机制、运用综合媒体讲好抗议故事等解决方案。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "新媒体时代下高校大学生网络舆情特征及管理机制研究", "abstract": "文章先分析了新媒体时代下高校大学生网络舆情特征，随后介绍了新媒体时代下高校大学生网络舆情管理机制建设策略，包括健全网络舆情信息发布机制、完善信息传递机制、健全信息协调机制、创建管理引导机制、构建舆情管理安全阀机制，希望能给相关人士提供有效参考。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "基于社会网络的网络舆情挖掘技术与应用研究", "abstract": "针对当今互联网时代网络言论复杂化而带来的监管难题，以信息技术为依托，设计了基于社会网络的网络舆情挖掘系统。在系统的设计过程中，结合实际需要，整合了网络数据挖掘算法等多项功能模块对系统进行了较为全面的设计。而后对系统进行测试，测试结果显示，该系统能够实现较为精准和高效的网络舆情挖掘，并为后续的工作提供建议，其具有一定的实际应用价值，有望进一步推广应用。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "突发事件网络舆情特点及政府调节研究", "abstract": "针对突发事件网络舆情频发问题，采用问卷调查方法调研年轻网民参与突发事件网络舆情情况及其受网络舆情影响程度。结果表明：年轻网民对网络舆情事件具有较强的鉴别能力，网络舆情事件对年轻网民的价值观影响不大；性别和受教育程度对网民的网络舆情鉴别能力存在显著性影响。据此，对政府相关部门提出加强对网络舆情的重视、创新引导方式、建立突发事件网络舆情引导机制等建议。", "time": "\r\n        2022-02-10 08:39\r\n      "},
{"title": "青少年网络舆情引导机制构建研究", "abstract": "网络舆情，指的是某些特定网络空间内网民对社会现象及社会问题的观点、建议及感受的集合。青少年作为网民的主力军，其对网络舆情的态度直接关乎国家安全。青少年网络舆情的特点是敏感度较高、互动性较强、理性不足。消极的网络舆情会对青少年的爱国主义教育、健康的思想价值观培育、媒介认知能力产生消极影响。青少年网络舆情引导机制构建策略：(一)建立网络舆情研判预警机制；(二)合理设置网络议程；(三)发挥网络意见领袖的作用。", "time": "\r\n        2023-04-21\r\n      "},
{"title": "网络舆情泛道德化：伴生危害、形成逻辑与治理策略", "abstract": "在互联网加持的快信息时代，重大突发事件容易引发网络舆情的泛道德化，给国家治理带来危害，包括加剧公共治理难度、弱化公众理性思考力、导致舆论监督失焦等。泛道德化是思维、环境、机制等多方面要素在网络舆论场中互相影响的产物，其表征为当事人身份标签化、叙述表达偏见化、评价标尺非理性化、情绪抒发负面化等。公众心态受失德事件引发、媒介推波助澜而走向群体“极化”,技术机制的缺陷造成网络舆论的弱把关，最终形成网络舆情的泛道德化现象。应建立由政府主导、纳入公众参与、增强多元协同的治理机制，包括：增强治理主体多元化，寻求泛道德化舆情治理的价值共识；搭建多元主体德育交流平台，建立泛道德化舆情协同治理机制；构建智能化道德引领平台，合理开拓泛道德化舆情治理中的技术赋能。", "time": "\r\n        2023-01-25\r\n      "},
{"title": "突发公共卫生事件网络舆情影响力生成机理及风险规避", "abstract": "厘清突发公共卫生事件触发网络舆情影响力生成机理，对于防范化解重大舆情风险并降低影响具有重要的理论和实践意义。基于风险社会放大理论和信息生态理论，提取信息人、信息、信息技术和信息环境四个维度7个指标，通过对40个案例的模糊集定性比较分析，探究突发公共卫生事件网络舆情影响力生成机理。分析结果表明：信息人和信息技术是网络舆情高影响力生成的核心条件，信息本身蕴含的危害级别对舆情影响力生成并不敏感；存在3种驱动突发公共卫生事件网络舆情高影响力生成的类型。通过挖掘舆情影响力演进特性，建构四条风险规避对策，为网络空间综合治理体系构建和舆情风险治理能力提升提供理论支撑。", "time": "\r\n        2023-02-05\r\n      "},
{"title": "全媒体时代高校负面网络舆情的传播与管理研究", "abstract": "高校网络舆情是在校人员通过互联网表达个人思想、诉求个人利益表现出的网络行为，是网络舆情的延伸和体现。随着全媒体时代的到来，以报纸、广播和电视为主的传统舆论格局已经改变，互联网的发展尤其是社交媒体在人们生活中的渗透，为高校学生提供了获取并传播信息的新平台，大学生对社会问题的思考与讨论，加剧了舆情事件发生的可能性。因此，加强对高校负面网络舆情的管理，提高引导和管控舆论信息的能力，对推动校园的和谐健康发展，健全互联网环境下各高校的舆情管理体制有着重要意义。", "time": "\r\n        2023-03-14\r\n      "},
{"title": "网络推手参与的社交媒体舆情传播四方演化博弈", "abstract": "针对网络推手参与社交媒体的舆情炒作和操纵行为,探讨如何实现对社交媒体平台的舆情传播进行有效管控.构建基于网络推手、社交媒体平台、政府监管部门和网民等四方利益主体的演化博弈模型,分析各博弈主体的稳定策略,并通过实验仿真探讨关键要素对博弈模型的影响.研究得到如下结论:1)权威媒体及时辟谣能够有效阻断社交媒体平台上虚假舆情信息传播:2)政府监管部门加强对网络推手和社交媒体平台的有效监管,加大违规惩罚力度,可对网络推手起到有力警醒,督促社交媒体规范舆情信息推送流程;3)主流媒体平台发布的舆情信息较为可靠,网民对小道消息应及时查证.据此,提出政府有效监管社交媒体平台舆情传播的相关建议,为净化网络信息空间,保障网民权益,维护社会安定团结,提供决策参考.", "time": "\r\n        2023-02-15\r\n      "},
{"title": "自然灾害事件网络舆情情感演化特征分析——以“河南暴雨事件”为例", "abstract": "[目的/意义]探索河南暴雨事件的网络舆情情感演化特征，为自然灾害事件网络舆情治理提供参考。[方法/过程]基于网络舆情发展中情感演化视角，构建了河南暴雨事件网络舆情处理分析模型，以微博舆情数据作为研究对象，采用SnowNLP、词云等方法揭示其情感特征和情感倾向。[结果/结论]网络舆情处理分析模型能够合理划分舆情演变阶段，发现舆情演变规律，为相关部门提供有针对性的引导策略及理论支撑。", "time": "\r\n        2023-03-15\r\n      "},
{"title": "信息生态视域下网络舆情反转生成机理研究——基于40个案例的模糊集定性比较分析", "abstract": "【目的/意义】围绕网络舆情反转频发现状,厘清网络舆情反转生成机理，以有效应对网络舆情应急治理面临的挑战。【方法/过程】从信息生态视角出发，建立网络舆情生态种群关系网络研究框架，利用模糊集定性比较分析方法探寻首发主体权威度、网民相关度、传播主体权威度、传播主体倾向、首发信息内容直观度、内容敏感度、舆情持续时长七个内在因素的“联合效应”，识别网络舆情反转产生动因和组态路径。【结果/结论】网络舆情反转组态路径可归纳为“关键种群主导舆情信息持续发酵型”和“管理种群引导舆情信息迅速扭转型”两种类型。敏感型网络舆情信息作为网络舆情反转的核心条件，与难制约型关键种群、持续间断型管理种群相互作用作为主体力量推动网络舆情反转；自由包容型支持种群为辅助条件。【创新/局限】基于信息生态学搭建网络舆情反转生成机理研究框架，从组态视角剖析网络舆情反转生成机理，为网络舆情反转研究提供新的研究思路。", "time": "\r\n        2023-03-01\r\n      "},
{"title": "融媒体背景下网络舆情引导策略分析", "abstract": "融媒体背景下网络舆情传播方式发生了变化。当前网络舆情存在着复杂、传播快和治理难度大的困境，治理网络谣言有利于回应民众呼声和塑造政府形象，最后从建立舆情引导机制、联动合作治理和意识形态引领等三个角度提出了建议。", "time": "\r\n        2023-03-14\r\n      "},
{"title": "基于预训练融合模型的高校网络舆情分析研究", "abstract": "针对预训练语言模型在情感分析领域中的应用进行分析，根据高校网络环境中舆情信息情感分类任务的实际需求，将传统的预训练语言模型进行融合，进一步提高模型分类预测的准确性。提出了一套针对高校网络舆情情感分析问题的系统设计方案，形成了从数据采集、数据处理到数据分析的完整闭环，能够有效辅助高校思政教育中对高校网络环境的舆情监督工作。", "time": "\r\n        2023-02-28\r\n      "},
{"title": "新媒体时代基层政府应对网络舆情的现实困境和对策研究", "abstract": "网络舆情是在网络信息技术快速发展下成为舆情的一种新形态，基层政府成为应对网络舆情的重要主体，提升应对网络舆情能力越来越重要。新媒体时代下，传统的管控措施越来越无法有效处理不良网络舆情，反而会削弱基层政府的公信力。基层政府要强化网络舆情的危机意识，健全网络舆情应急处置机制，坚持网上群众工作，构建网上网下同心圆，掌握舆情处理的艺术和方法，从而提升基层政府网络舆情综合应对能力。", "time": "\r\n        2023-03-14\r\n      "},
{"title": "基于SEIR演化博弈模型的网络维权策略及衍生舆情传播研究", "abstract": "【目的/意义】探寻网络维权过程中不同主体的行为策略及其对衍生舆情传播的影响，为网络维权事件的合理处置提供对策建议。【方法/过程】将网络维权过程划分为维权博弈与衍生舆情传播两个阶段，运用演化博弈研究弱势群体、强势集团与网络媒体之间的行为策略，运用SEIR模型研究不同演化稳定策略对衍生舆情传播的影响，并利用Matlab进行数值仿真与模型验证。【结果/结论】研究结果表明，网络媒体积极报道的感知收益对舆情传播具有显著影响，当网络媒体选择“消极报道”，强势集团选择“积极回应”时，网络维权衍生舆情易得到控制；当网络媒体选择“积极报道”，强势集团选择“消极逃避”时，舆情可能会失控。强势集团的社会认同感感知收益越高，其选择“积极应对”的概率越大，衍生舆情越易得到控制。遗忘率越大，舆情传播时间越短。【创新/局限】综合运用演化博弈与SEIR传染病动力学模型，深入分析主体行为策略对衍生舆情传播的影响，为网络维权事件的处理和应对提供了参考借鉴。", "time": "\r\n        2023-03-01\r\n      "},
{"title": "情绪演化视角下网络舆情群体极化动力学机理研究", "abstract": "【目的/意义】随着互联网的日益普及与新媒体技术的广泛应用，网络舆情群体极化现象日益加剧。研究网络舆情群体极化动力学机理，科学地把握网民情绪演化规律对塑造健康的舆论生态环境具有重要意义。【方法/过程】以网民情绪演化为主线，构建网络舆情群体极化系统动力学模型，从情绪唤醒、情绪干扰、情绪疏解三个维度并结合“女子实名举报前婆婆吃空饷”案例对网络舆情群体极化进行仿真研究。【结果/结论】通过仿真结果分析，网民的媒介素养、认知水平；媒介的议程设置、平台监管力度；政府的信息公开程度、回应速度等因素对群体极化的影响程度更为重要，并以此为群体极化的治理工作提供相应对策。【创新/局限】以情绪演化视角对网络舆情群体极化进行定性与定量的结构化系统性研究。局限在于数据的量化处理具有较强的主观性且系统因素的选取还需逐步完善。", "time": "\r\n        2023-03-01\r\n      "},
{"title": "意识形态视角下网络舆情态势感知方法研究", "abstract": "【目的/意义】针对现有网络舆情态势感知方法存在的感知误差大、灵敏度低等问题，在意识形态视角下研究网络舆情态势感知方法。【方法/过程】本文首先对网络舆情态势感知的基本概念、特征及网络舆情态势感知安全结构进行了介绍；然后，在意识形态视角下，提出了捕获与处理网络舆情态势感知数据、识别网络舆情态势感知脆弱性以及检测网络舆情态势感知行为事件的感知方法；最后，以网络公共事件作为研究对象对该网络舆情态势感知方法进行测试研究。【结果/结论】实例分析结果表明：设计态势感知方法的感知误差低于1，耗时时间低于5s，即设计方法具有良好的感知精度和灵敏度。【创新/局限】但在特征提取方面，所提出的方法并没有涉及合适的预测特征。因此，在后续研究进程中应充分考虑网络舆情态势感知方法不同特征，并依据实际开发情况进行全新思考。", "time": "\r\n        2023-01-01\r\n      "},
{"title": "教育网络舆情研究综述", "abstract": "近年来，教育网络舆情研究逐渐受到研究者重视。目前教育网络舆情研究成果数量较多，但是总体来看，缺乏理论性、系统性和高质量的研究成果。本文通过对相关文献的梳理分析，认为可以将相关研究分为教育网络舆情基础理论研究、思政教育类网络舆情研究、校园管理类网络舆情研究、师德师风类网络舆情研究等六种主要类型，并分别进行了综述。", "time": "\r\n        2023-03-15\r\n      "},
{"title": "教育网络舆情的传播特征、演化规律与对策", "abstract": "在“人机物”三元融合的万物智能互联的时代背景下，教育网络舆情更高频率地生发，更快速化地扩散，更具有破坏性的影响。教育网络舆情受社会转型、教育改革、媒体更迭等多重因素的影响，呈现出周期性、关涉性、反复性的传播特征，具有涨落、序变、冲突、衰变的演化规律，对教育网络舆情的潜伏、爆发、扩散、反复、长尾阶段采取舆情实时监测、占领舆论阵地、优化引导布局、开展评估反思、构建舆情处置模式，化解和防范教育网络舆情，助力教育高质量发展。", "time": "\r\n        2023-02-25\r\n      "},
{"title": "网络意识形态安全视域下加强高校网络舆情引导能力建设探微", "abstract": "加强高校网络舆情引导能力建设，是坚守互联网这一意识形态斗争主阵地、确保国家意识形态安全和政权安全、营造良好网络生态以维护人民利益的迫切需要，因而是高校思想政治工作的重中之重。在网络意识形态安全视域下，高校应做到突破网络舆情调控难点，增强网络舆情反馈的时效性；筑牢网络意识形态防护墙，促成网络舆情生态的多样性；完善校园网络空间建设，提升网络舆情监管的专业性；强化意识形态教育引导，确保网络舆情发展的有序性等。唯其如此，才能积极应对互联网时代高校网络舆情难以调控、网络空间建设能力不足、网络意识形态存在安全隐患、网络舆情无序发展等问题和挑战，强化高校网络舆情引导能力，有效维护我国意识形态安全和政权安全。", "time": "\r\n        2023-03-20\r\n      "},
{"title": "5G智媒时代高校网络舆论传播的生态嬗变与多维应对", "abstract": "【目的/意义】高校网络舆论场是矛盾风险放大器，也是意识形态交锋最前沿。深入探究5G智媒时代高校网络舆论传播的生态变化、主要挑战和应对策略，对高校、社会和国家均具有重要意义。【方法/过程】综合分析技术迭代背景下高校网络舆论场新变，结合现实观察与理论分析归纳演绎风险应对的四大挑战，从联动治理体系和核心管控策略两个层面提出科学精准的对应机制。【结果/结论】传播环境的多样性与跨屏化，传播工具的智能化与即时性，传播内容的情绪化与碎片性，“网生代”的先锋性与管理部门的滞后性，是5G智媒时代高校网络舆论管控的主要挑战。高校要革新观念与机制，重塑联动管理团队，从政治引领、工具使用、内容管理、时空规律四个维度优化管控举措，强化人机结合智能监测管控。【创新/局限】紧跟技术前沿分析5G智媒时代高校网络舆论特点，提出了针对性、可操作的应对方法。研究偏重于趋势研判和策略研究，具体落地举措和应用成效还需在实践中加以完善和验证。", "time": "\r\n        2023-02-01\r\n      "},
{"title": "基于机器学习的网络舆情预测研究综述", "abstract": "大数据时代来临，社交网络和自媒体平台为公众提供了解多元文化的渠道。与此同时，一些负面、虚假或未被证实的消息同样可以得到传播。因此，在舆情形成初期，实时监看和预测未来的舆情走势成为重中之重。传统的网络舆情监看依靠人工信息汇集和分析预测舆情走势，随着机器学习技术的发展，基于机器学习的预测方法已在各个行业取得成就。文中对应用于网络舆情预测的主要机器学习模型进行梳理和理论介绍。此外，对当前应用机器学习于网络舆情预测的主要方法进行全面综述、对引入的关键技术进行整理介绍并探讨未来发展方向。", "time": "\r\n        2023-01-25\r\n      "},
{"title": "情绪感染视角下网络舆情负面情绪引导动力学机理", "abstract": "[目的/意义]分析网民负面情绪演化规律及影响因素，为政府正确引导网民负面情绪提供参考。[方法/过程]以情绪感染为视角，基于SIR经典传染病模型并结合“群体极化”“媒体放大”及“政府疏导”对情绪演化过程的作用构建S2IR负面情绪演化模型；基于S2IR模型分析网民负面情绪演化的影响因素；根据S2IR负面情绪演化模型及其演化过程的影响因素，构建负面情绪引导动力学模型并进行模拟仿真。[结果/结论]通过模拟仿真表明，在“接触率”“传染率”“康复率”中，对网民负面情绪起关键影响作用的因素是话题敏感度、新型意见领袖、群众满意度。", "time": "\r\n        2023-03-15\r\n      "},
{"title": "基于事理图谱的突发事件网络舆情演化模型构建", "abstract": "通过构建突发事件网络舆情事理图谱，揭示舆情事件之间的逻辑关联与演化路径，为突发事件的分析与应对提供参考。首先，基于规则模板提取突发事件网络舆情中的事件逻辑关系，构建事理图谱。其次，将事件向量化表示后进行泛化处理，采用K-Means++算法对相似事件进行聚类和抽象以构建网络舆情抽象事理图谱，最后在此基础上对目标事件进行推演和预测。结果表明：突发事件事理图谱中的事件关系类型主要为因果、并列和顺承关系，大部分事件的逻辑链条较短，且与其他事件无明显关联；构建突发事件事理图谱有利于分析事件的演化脉络、把握关键事件节点并预测事件发展方向。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "信息生态视角下涉警网络舆情演化影响因素研究", "abstract": "[目的/意义]涉警网络舆情演化是一个复杂的动态过程，其演化受到多种因素的影响。研究涉警网络舆情演化过程中的影响因素，有助于帮助公安机关更好的理解其复杂性和动态性，从而进行有效地监测预警。[方法/过程]从信息生态视角出发，借助信息生态因子的四因子学说，从四个维度分析影响涉警网络舆情演化的关键因素。[结果/结论]针对涉警网络舆情演变过程中的关键影响因素，提出相应的对策来合理引导与控制涉警网络舆情的发展。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "多因素的网络舆情逆转建模分析", "abstract": "网络舆情逆转现象时有发生，对具有逆转特征的舆情现象进行建模分析，有助于监督和引导网络舆论。本文基于Deffuant-Weisbuch观点交互模型以及传染病模型，引入信息质量、信息传播率、逆转信息发布时间等多个维度的舆情逆转影响因素，构建了网络舆情逆转模型。仿真实验结果表明，信息质量越好，传播该信息且表明支持态度的用户数量越多；信息质量和传播率越高，逆转信息发布的时间越早，网络舆情逆转的程度越大。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "我国突发事件网络舆情研究进展", "abstract": "风险社会与互联网时代叠加，致使由各类突发事件引发的网络舆情也日趋增多.为充分了解我国网络舆情研究进展，有效应对网络舆情引发的不利影响，选取CNKI数据库中突发事件网络舆情相关文献，运用CiteSpace文献分析软件对该领域文献进行主题聚类、时空分布等可视化分析.现阶段我国学界关于突发事件网络舆情的研究热点主要集中在舆情演化传播、监测预警和引导治理三大方面.在对其相关文献成果进行梳理与总结的基础上，得出已有研究需要改善的地方：突发事件网络舆情演化传播定量研究较少，突发事件网络舆情风险动态实时监测、防范控制领域研究较少，尚未构建基于现实情景的网络舆情治理体系等.提出应加强在突发事件网络舆情研究范式转变、网络舆情风险动态监测、跨学科研究视角下的舆情引导治理等方面的研究.", "time": "\r\n        2023-01-15\r\n      "},
{"title": "“治理先行”需有效应对网络舆情——以学区房整治背后的民生舆情流变与引导为例", "abstract": "学区房问题由来已久，其背后是社会教育资源分配效率低，优质资源存在缺口等问题。学区房炒作既无视民生诉求，也违背了义务教育均等化，还引发了涉及教育、经济、社会民生等方面的意识形态问题，成为阻碍实现共同富裕的一道障碍。为了更好响应“两个先行”号召，浙江积极推进学区房整治工作。倾听民意，重视舆情动态，牢牢把握意识形态阵地，这既是学区房整治的重点，又体现了治理先行的底层逻辑。", "time": "\r\n        2023-02-01\r\n      "},
{"title": "网络舆情“圈层化”的生成机理、治理困境及应对策略", "abstract": "网络舆情“圈层化”的出现促使网络舆情在传播路径、内容、场域等方面发生结构性的变化，加剧网络舆情的传播路径窄化、信息内容群体极化、传播场域闭环化，增加网络舆情有效应对的难度。针对网络舆情“圈层化”的生成机理，归纳分析网络舆情“圈层化”治理困境，探寻出以意见领袖增强思想引领有序性、以议题设置占据话语传播主动权、以管理矩阵提高舆情治理实效性的应对策略，为有效应对网络舆情提供借鉴。", "time": "\r\n        2023-02-20\r\n      "},
{"title": "媒介化重组：“两个先行”议题下的网络舆情治理与社会关系重塑", "abstract": "媒介化社会改变了传统的社会关系和权力分配格局，数字技术成为话语中心，邀约社会关系参与传播过程。浙江省正迈向“两个先行”新征程，“数字浙江”邀约政府和公众两大舆论行为主体，形成以“智慧大脑”、理论传播平台和“浙江青年说”为媒介中心的网络舆情治理新样态，反映了媒介技术邀约下“政府-公众”关系的意义共建。在此，作为中介的数字媒介技术，组织起“两个先行”议题的叙事方式，将政府和主流媒体升级为社会关系组织者，将传统媒介再媒介化，使政府与公众保持良性互动，从而构建起共富创建与治理现代化的新语态。", "time": "\r\n        2023-02-01\r\n      "},
{"title": "高校突发事件的网络舆情治理逻辑与路径选择", "abstract": "基于融媒体背景，在厘清高校突发事件和网络舆情概念的基础上，探讨了新时代高校在突发事件网络舆情治理中存在的问题，提出提升网络舆情治理能力要以掌握大学生群体网络行为特征为基础，优化网络舆情治理机制为核心，强化网络舆情治理手段为关键，回归网络载体的宣传本质，深化思想政治教育的融合共生，最终提升立德树人成效。", "time": "\r\n        2023-03-05\r\n      "},
{"title": "高校网络舆情的现状与治理对策研究", "abstract": "新媒体环境下，高校作为社会的特殊组成部分，在公共社会安全受到冲击，加上高校学生主体的特殊性与控制复杂性等特征，导致高校网络舆情呈现出多样化、突发性与影响力大等特点。网络舆情是把“双刃剑”，高校要深刻研究其形成原因与传播规律，结合网络时代去中心化的特征，不断加强网络舆情引导与治理，完善危机应对机制，建设畅通完善的高校网络环境。基于此，文章从高校网络舆情的特征出发，分析了高校网络舆情的现状，并提出了详细的治理对策，以此提升高校网络舆情治理水平，维护校园稳定。", "time": "\r\n        2023-04-01\r\n      "},
{"title": "艺术院校舆情危机特征研究及治理思路", "abstract": "当前，网络传播环境的复杂化导致负面舆情频发、高发、多发、突发成为常态。艺术院校网络负面舆情发生的规律特点、传播特征较普通高校存在其特殊性，舆情产生的原因也与艺术院校的专业教学、师生特点相关。本文通过对艺术院校舆情传播规律、特点及产生原因进行梳理分析，提出网络舆情危机解决的合理路径，旨在为提升艺术院校网络舆情应对能力和治理能力提供参考。", "time": "\r\n        2023-03-13\r\n      "},
{"title": "全媒体时代高校辅导员应对网络舆情的新思考", "abstract": "全媒体时代，网络舆情发展呈现出一些新特点，给高校辅导员开展学生网络舆情工作带来了新的挑战。当前，辅导员监测网络舆情的难度加大、研判网络舆情的难度提升、引导网络舆情的难度增强、处置网络舆情危机能力有待提高。据此，高校辅导员应在加强网络舆情全过程监测、提高全媒体技术应用能力、强化网络思政的内容建设、提升网络舆情危机处置能力等方面下实功，主动探索应对网络舆情的新路径。", "time": "\r\n        2023-02-25\r\n      "},
{"title": "网络舆情治理的纵向协同机制及行动逻辑", "abstract": "我国各级政府正在积极探索应对网络舆情的纵向协同机制，以掌握网络舆情的规律，强化网络舆情的正面功能，消除或减少其负面功能。中央层面倾向于运用前瞻性把控的方式来对我国网络舆情治理工作进行指导，如完善网络舆情立法和制定网络舆情监管标准。在自上而下的行政体系中，起着承上启下作用的地方政府则倾向于运用主动型化解的干预方式来进行网络舆情治理，既要建立资金和人才保障制度，也要构建网络舆情的预警、应急和善后处置机制。基层政府由于其直接面对基层群众和网络舆情危机的现场，因而倾向于应用被动型回应来实现自身对网络舆情危机的规避之策，如重视基层群众的利益诉求，提高自身系统对网络舆情的敏感性，建立畅通的网络舆情信息传达机制。", "time": "\r\n        2023-02-16\r\n      "},
{"title": "基于网络舆情的新时代大学生思想政治教育路径探析", "abstract": "网络舆情与高校思想政治教育之间存在着紧密的耦合关系。本文认为，从教育模式、教育环境和教育效果三个向度来看，网络舆情给新时代高校思想政治教育带来诸多或隐或显的挑战。基于网络舆情的“实然”境况，重塑教育者在网络话语权利结构中的核心地位、提高大学生的思想政治素质和加强网络舆情管理机制建设，理应成为新时代高校思想政治教育发展路向的基本着力点。", "time": "\r\n        2023-03-15\r\n      "},
{"title": "突发公共卫生事件中政务短视频主题与用户行为的关联演化研究", "abstract": "[研究目的]政务短视频如何精准地服务于用户需求已成为数字政务管理实践中的重点和难点。从主题与行为的关联演化的视角出发，对这一问题展开深入探究并提出针对性的意见和建议，能为政府制定适宜的政务短视频发布策略提供决策支持。[研究方法]设计网络爬虫程序抓取政务短视频数据，基于政务话语框架和BERTopic模型对政务短视频标题进行主题挖掘，并结合话题与用户行为数据进行关联分析。[研究结论]政务短视频运营方应基于舆情不同生命阶段的用户特征指定个性化的政务短视频主题发布策略，应加大观点框架的使用频度和使用力度。但在舆情爆发期，应特别重视和强化信息框架下的短视频发布。将框架理论引入政务短视频的主题挖掘研究，并基于短视频主题和用户行为的双重视角构建了突发公共卫生事件期间政务短视频的话语框架，为突发公共卫生事件中政务短视频运营管理提供了一种全新的发布策略。", "time": "\r\n        2023-01-06 09:26\r\n      "},
{"title": "快递行业舆情的成因与应对之策", "abstract": "近年来，快递行业由“抛掷毁损”“私拆包裹”“快件丢失”等所引发的负面舆情屡见不鲜。负面舆情如若应对不当，则有可能对企业造成十分不利的影响。笔者通过分析近期快递行业的舆情案例，解析快递行业的舆情成因、特点与应对策略。", "time": "\r\n        2023-03-25\r\n      "},
{"title": "舆情大数据在PMI数据分析预测中的应用研究", "abstract": "采购经理指数（PMI）是反映经济变化趋势的重要指标。本文基于搜集整理的舆情大数据，以支持向量机（SVM）模型为研究工具，对舆情大数据在PMI走势分析预测中的应用价值进行研究。研究结果表明：一是舆情数据与PMI之间存在显著的统计相关关系，其中与国家统计局发布的制造业PMI数据的相关性最强，说明舆情大数据在PMI走势预测中具有较高的应用价值。二是不同来源、不同敏感度的舆情数据与PMI数据的相关关系存在较大差异，说明不同群体对经济的倾向明显不同，表现出“不对称的螺旋”特征。三是利用舆情数据可以在较小误差范围内实现PMI指数预测。", "time": "\r\n        2023-02-07\r\n      "},
{"title": "高校网络舆情事件中社交媒体用户的传播行为研究", "abstract": "随着媒体传播渠道日益多元化，社交媒体已成为高校网络舆情的主要策源地和传播源。既往高校舆情研究主要聚焦于特定对象、特定时段、特定事件的舆情引导研究，缺乏对社交媒体用户传播行为的学术聚焦。本文以问卷调查为基础提出研究假设，通过建模和回归分析探寻影响社交媒体用户参与高校网络舆情的主要因素，从微观角度探讨相关影响因素导致的传播行为差异，为高校管理人员有针对性地开展舆情治理提供事实依据和策略选择。", "time": "\r\n        2023-02-25\r\n      "},
{"title": "新媒体时代背景下企业网络舆情问题及策略研究", "abstract": "21世纪以来，云计算、大数据、物联网、人工智能等移动互联网技术快速发展，信息传播面积变广、传播速度较快，同时聚焦程度也更高，由此导致了社会大众对于社会上出现的相关信息或者新闻关注度大幅提升，企业的负面信息一旦在网络上出现，后续的发酵以及舆情的形成速度都是无法控制的。因此，企业在发展过程中，必须考虑在经营过程中可能出现的各种舆情危机，并制定操作性强、效果俱佳的应对策略，提高企业危机公关能力以及舆情处理能力。论文正是基于上述背景，对如今国内外新媒体时代的企业舆情管理的研究进行综述，并针对性提出新媒体时代下企业舆情管理的现状，研究其应对策略，希望能够为面临舆情危机的企业提供一些策略参考。", "time": "\r\n        2023-02-20\r\n      "},
{"title": "后真相语境下企业危机舆情演变及管理策略研究——以海天“双标门”事件为例", "abstract": "网络技术的飞速发展与智慧传播的多样化从根本上改变了媒体、企业与受众三者之间的关系。在话语权下放的社交媒体时代,网民的表达渠道和方式得到进一步拓展,话语权重提高。而对于不断发生的企业危机事件,其热敏属性所引发的网络舆情讨论也在不断激发事件热度,后真相时代所带来的意见情绪化传播也给企业危机公关和舆情管理形成了挑战。海天“双标门”事件的失败危机公关造成了股价的断崖式下跌,反映出企业在公关和舆情管理上的诸多弊病。本文以海天“双标门”事件为研究案例,着眼于企业危机事件网络舆情传播机制生命周期的四个阶段,从多学科视角分析该事件舆情表征及提出应对之策,探索企业危机舆情管理的传播实践规则。", "time": "\r\n        2023-02-10\r\n      "},
{"title": "网络热点舆情事件对大学生价值观的影响与对策研究", "abstract": "随着互联网普及率的日益提高，大学生上网人数不断增加，网络热点舆情事件对大学生价值观的影响也日益突出。本研究旨在通过对网络热点舆情事件在大学生群体中传播现状及原因的调查，研究网络热点舆情事件对大学生价值观影响的双面性，并对网络热点舆情事件影响下大学生价值观的教育引导策略作出研究阐述。", "time": "\r\n        2023-01-10\r\n      "},
{"title": "社交媒体对可持续时尚产品购买意愿的影响——基于微博文本数据的实证分析", "abstract": "目前，我国消费行业正在积极倡导时尚产业向着可持续发展的方向转型。本文从消费悖论的角度理解可持续时尚，探讨广告营销人员应如何通过社交媒体提升可持续时尚产品的购买意愿，并呈现了受众对此种推广方式的情感态度、关注焦点等反馈，以期对环保产品的创新扩散提供一些参考。", "time": "\r\n        2023-02-25\r\n      "},
{"title": "企业社会责任负面事件网络舆情演化阶段式建模分析", "abstract": "在信息化时代，网络舆情的广泛性和即时性等特征加剧了企业社会责任负面事件的“传染效应”,快速改变公众的观点与认知，影响资本市场资源配置。为研究有企业参与的多主体网络舆情演化规律，本文基于“内外结合”视角，将网络舆情参与主体划分为内外影响因素，并将网络舆情蔓延过程分为两个阶段，分别采用不同的仿真模型进行深入分析。第一个阶段是网络舆情蔓延扩散阶段，以经典传染病模型为基础，构建包含有内外驱动因素影响的S-ED/ID-R模型，再以S-ED/ID-R模型为基础构建网络舆情蔓延扩散模型，分析内外影响因子之间的关联关系，并为S-ED/ID-R模型的仿真提供参数。第二个阶段是政府调控网络舆情阶段，以Lotka-Volterra竞争关系模型为基础，分别研究提前政府介入时间、增加官方微博的数量和增加官方微博发博频率三种策略的效果。最后，结合具体舆情实例对阶段式建模进行验证分析，为政府管理企业社会责任负面事件提供建议。", "time": "\r\n        2021-12-01 17:58\r\n      "},
{"title": "基于BERT预处理模型的网络舆情细粒度情感分析", "abstract": "自互联网诞生以来，因其便利性、传播性和高自由度逐渐成为舆论的主要发酵地，也引起了网络空间中的舆论治理问题。在越来越多的社会事件中，舆论影响了整个事件的走向或者处理方式，甚至对事件中的相关人员产生影响，因此对舆情监控已然成为一个急需解决的问题。但舆情的负面性、矛盾性和复杂性也为监管增加了难度。为了推进舆情监控发展，研究使用基于BERT预处理模型的E2E-ABSA，通过比较其他模型的表现来判断模型的可靠性，并与其他研究中使用的情感分析模型进行比较，并得出结论细粒度情感分析在评论携带多个主题且观点不一致的场景下具有明显优势。", "time": "\r\n        2023-02-10\r\n      "},
{"title": "基于风险耦合的突发事件网络舆情群体极化演化分析", "abstract": "[目的/意义]突发事件网络舆情群体极化风险诱发因素及具象化表达非常复杂且呈混沌多元形态，风险点与风险导控在物理空间、社会空间、信息空间均有分布。从三元空间信息观的视角出发，对突发事件网络舆情群体极化致因因素在三元空间中进行解构，梳理群体极化风险耦合过程，有助于厘清群体极化形成规律，加深对群体极化风险的理解、风险传导机制和路径的把握以及风险演变规律的识别。[方法/过程]本文结合突发事件的特征，在三元空间信息观视域下解构了突发事件网络舆情群体极化致因因素，并基于风险耦合分析了三元空间之间的定向耦合、物理空间中的非直接耦合、社会空间中的互感耦合、信息空间中的参量耦合。最后论述了突发事件网络舆情群体极化风险形态的演化。[结果/结论]本文为群体极化研究提供了新的理论视角，拓展了群体极化研究的理论边界，将为群体极化风险识别、风险评估以及网络舆情导控策略研究提供理论支撑。", "time": "\r\n        2023-02-14 10:31\r\n      "},
{"title": "基于系统动力学的大学生线上下舆情联动研究", "abstract": "随着移动互联网的快速发展，网络媒体成为造成舆论风险的重要传播途径。当今大学生在面临高校出台的不合理政策时，出现了通过在线下线上制造舆论压力从而迫使学校解决问题的新态势，此类事件的频频发生极易对高校稳定造成不良影响。现基于系统动力学，确定了学生、高校、网媒的主体和主要影响因素，采用Vensim软件构建了新形势下大学生网络舆情演化模型。利用“合肥工业大学学生喊楼”事件验证了模型的有效性，并对学生负面情绪累积、网络舆论热度等进行了仿真研究。最后给高校为避免学生群体事件的爆发、应对舆论演化事件提出了两点建议。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "基于时序网络记忆效应的意见领袖动态识别", "abstract": "使用微博用户互动数据构建的社交时序网络，通过用户互动强度优化权重分配改进PageRank算法，计算网络快照中各节点影响力，引入网络快照的记忆效应参数，得到动态的意见领袖识别算法。F-Measure值的对比实验结果表明，该算法的准确率优于PageRank算法、HITS算法；记忆效应衰减率的不同取值对该意见领袖动态识别算法准确率有显著影响，为网络舆情的动态监管提供了一种方法和手段。", "time": "\r\n        2023-02-16\r\n      "},
{"title": "突发公共事件中政府信息发布的修辞意识", "abstract": "突发公共事件爆发后，政府在信息发布中的不当话语修辞会加剧网络中多元化社会思潮激烈交锋、网络虚拟场域次生舆情频发、异质意向群体极化加剧等异象。信息把关权利分化、利益诉求渠道不畅、修辞载体波动变化、多元思潮寻求上位等是引发政府危机修辞困境的主要原因。优化政府危机修辞意识，需要强化人民立场、凸显政府话语主体、推动平台智能治理、贯彻共建共治理念，全面提升政府危机修辞应对能力的现代化水平。", "time": "\r\n        2023-01-25\r\n      "},
{"title": "基于社区发现的网络舆情主题—情感动态监测模型研究", "abstract": "[目的/意义]探究热点事件网络社区的主题及情感波动，掌握舆情事件的演化过程，对于做好网络舆论引导、维护网络信息生态具有重要意义。[方法/过程]以社交关系构建社群网络，采用Louvain算法划分主题社区，基于此提取各阶段社区主题，并计算主题情感分布，多维度协同探究网络舆情的动态演化过程；最后以“孙海洋寻子圆梦”事件为例检验了模型的有效性。[结果/结论]网民会自发性地关注并讨论舆情事件的发展，并依据网络社交关系形成不同的主题社区，从而产生不同的情感波动。研究结果能够较好地反映出特定舆情事件的主题-情感演化过程。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "热点舆情事件中网民攻击性行为影响因素分析", "abstract": "[目的/意义]通过对网民发布攻击性评论行为的影响因素分析，预防进一步恶化形成网络暴力事件，为健康网络环境的治理提供参考。[方法/过程]构建网民攻击性评论行为影响因素模型，通过问卷调查获取攻击性评论发布的行为影响因素的相关数据，采用路径分析法对数据进行处理，对影响因素模型的实践意义进行探讨。[结果/结论]自我认知、环境影响、他人引导以及对于可能承担后果的考量四个因素通过中介变量影响网民情绪的产生，对网民的攻击性评论行为具有显著影响，其中，因素“对可能承担后果的考量”起到消极作用，另外三个因素均为正向积极作用。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "事件驱动、权威主导与公众诉求：重大突发事件中网络舆情触发机制研究", "abstract": "[目的/意义]重大突发事件网络舆情极易引发公众恐慌，带来一系列的社会问题，全面剖析导致重大突发事件网络舆情触发的多重因果路径，具有重要的现实意义。[方法/过程]采用NCA与fsQCA相融合的方法，选取2020—2022年有关新冠疫情的90个网络舆情事件作为研究材料，基于PSR框架的视角，探究了舆论聚合、传播渠道、权威媒体、公众关注、事件热度、时间跨度、危害程度7个前因条件的要素组态对重大突发事件中网络舆情触发的影响机制。[结果/结论]研究发现，单个因素不构成重大突发事件中网络舆情触发机制的必要条件，单个因素对重大突发事件中网络舆情触发的作用是有限的；挖掘出了9种重大突发事件中网络舆情触发机制的条件组态，事件热度、权威媒体、公众关注为核心条件；归纳出重大突发事件中网络舆情触发机制的三种理论驱动模式，即事件驱动型、权威主导型、公众诉求型。以期提高政府重大突发事件网络舆情引导的精度和效率，提高政府公信力。", "time": "\r\n        2023-01-18 13:27\r\n      "},
{"title": "基于高校突发事件中网络舆情周期的引导路径探析", "abstract": "随着新媒体时代的到来,高校突发事件中网络舆情引导不到位的问题日益凸显,迫切需要构建切实有效的舆情引导路径。文章通过对高校突发事件中网络舆情生命周期和传播规律的研究,为高校提供了网络舆情引导紧急方案、网络舆情修复方案及常态化管理方案,为高校探索出适合本校的网络舆情引导路径提供可能。", "time": "\r\n        2023-03-27\r\n      "},
{"title": "群体极化视域下突发事件网络舆情极端观点识别研究", "abstract": "[目的/意义]突发事件网络舆情群体极化形成和演化受到来自物理空间、社会空间、信息空间的诸多风险致因因素影响，群体极化风险识别是在对其演化机理全面梳理基础上，对是否产生风险的判断，是社会风险评估和管控的前导性环节。[方法/过程]文章论证了极端观点是群体极化风险存在的最主要具象形态，分析了极端观点的特征，构建了极端观点的TCMCR识别模型，基于自我归类理论中引用的原型性概念来识别极端观点，以元对比率的值表达观点的原型性，并以突发新冠疫情下的“辉瑞新冠小分子药物”舆情为例进行了实证研究。[结果/结论]文章构建的模型对突发事件网络舆情群体极化的极端观点进行有效识别，实证研究结果显示观点O13发生了群体极化现象，形成了群体极化风险。", "time": "\r\n        2023-01-17 17:16\r\n      "},
{"title": "多维数据融合的突发公共卫生事件舆情引导机制研究", "abstract": "[目的/意义]突发公共卫生事件切实关乎公众自身利益，事件的高关注度极易形成一个庞大的舆情场域，若相关部门没有及时对负面舆情实施有效的引导，极有可能激发公众的恐慌情绪，威胁到社会稳定，严重时甚至对国家安全造成损害。[方法/过程]从多维数据融合视角，把握突发公共卫生事件网络舆情演化特征，构建多维数据融合的突发公共卫生事件舆情引导逻辑框架。[结果/结论]形成多元的、立体的、切实可行的突发公共卫生事件网络舆情引导机制。", "time": "\r\n        2022-10-14 18:01\r\n      "},
{"title": "突发事件网络舆情领域情感词典构建", "abstract": "[目的/意义]情感分析技术广泛应用于网络舆情方面，该技术可以有效地区别分析网民在网络社交平台所发布言论的情感极性。受到应用领域的限制，基础的情感词典并不能满足特定应用领域对于情感分析的需求。本文构建的词典可以满足网络舆情领域的情感分析需求。[方法/过程]先使用TF-IDF和TextRank提取种子词，然后采用SO-PMI算法构建突发事件网络舆情领域的情感词典。[结果/结论]使用该情感词典对“昆山反杀案”这一突发事件的微博评论进行情感分析，证明了所构建的情感词典在一定程度上具有准确性及适用性。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "网络舆情SIR模型优化与干预研究", "abstract": "【背景】网络舆情对企业的健康发展产生越来越重要的影响作用。SIR传染病模型是常用的网络舆情传播研究模型，目前关于网络舆情传播的研究大部分是基于SIR模型及其变种。但现有SIR模型没有将感染者细分，不利于网络舆情的传播研究和精准化监控。【目的】通过优化SIR模型，使其更能反映企业网络舆情的真实情况，并提升监控效果。【方法】将SIR模型的感染者细分为积极的感染者、中性的感染者和消极的感染者等三类感染者。对于不同类型的感染者，其发帖率不同。设置差异化的发帖率，以提升企业网络舆情的监控和预测精准度。根据不同的网络舆情级别，设计三个不同干预级别的监控措施，提升监控效果。【结果】将改进模型应用到“海底捞大肠菌群不合格”的真实企业网络舆情，从效果对比得知，改进模型的监控效果比SIR模型的更理想。【结论】细分研究对象、考虑感染者的发帖率、制定不同监管力度的干预级别，有利于提升企业网络舆情监管的精准度、监管成效和预测准确度。", "time": "\r\n        2023-02-20\r\n      "},
{"title": "大数据时代高校网络舆论导向机制研究", "abstract": "高校大学生成为大数据时代开放社交媒体上日益活跃的群体，伴随而来的高校网络舆情事件呈现上升趋势，加强高校网络舆论导向机制建设成为目前高校思想政治教育工作的研究热点。文章从目前高校网络舆情事件发生的背景入手，分析目前高校网络舆论导向工作存在的主要问题，结合生命周期规律研究高校网络舆情事件演化的规律和特点，构建高校主导、政府监督、媒体助力的舆论引导协调联动体系，建立和健全高校网络舆论导向机制，构筑高校网络舆论的主阵地，提升高校应对网络舆情事件的能力，对高校建设和谐校园提供一定的借鉴。", "time": "\r\n        2023-01-08\r\n      "},
{"title": "高校网络舆情管理对思政工作的影响探究——基于新媒体时代", "abstract": "本文立足于新媒体时代下，解读高校网络舆情影响下思政工作的特点，分析高校网络舆情管理对思政工作开展所产生的负面影响和积极影响，从加强网络舆情引导队伍建设、着重提高大学生互联网素养、净化高校网络舆情管理环境几个方面入手，重点探讨高校思政教育应对网络舆情管理的措施。旨在通过本文研究，为高校从事思政教育工作的相关人员提供借鉴参考，实现网络舆情管理与思政教育的深度融合，最大限度发挥网络舆情管理的积极影响，促进大学生健康成长。", "time": "\r\n        2023-01-25\r\n      "},
{"title": "智能媒体时代高校网络舆情应对策略研究", "abstract": "基于AI、大数据、云计算和虚拟现实技术的智能媒体时代的到来，实现了信息传播模式的智能化升级，信息数量增长和传播速率明显提升。智能媒体在方便高校师生获取信息、表达意见的同时，也改变其思维方式和行为认知，对高校网络舆情应对机制提出了高要求和新挑战。文章在深入分析智能媒体时代高校网络舆情主要特征和存在问题的基础上，从增强网络舆情防范意识、建立健全舆情应急机制、提升学生网络媒介素养、切实保障师生合法权益四个方面提出应对策略，以营造和谐稳定的高校校园网络环境。", "time": "\r\n        2023-02-15\r\n      "},
{"title": "基于SIS模型的群体社交网络舆情演化仿真", "abstract": "针对群体社交网络舆情演化时，目前方法获取关键节点中的数据较为困难，导致无法准确获得舆情传播次数、搜索指数、达到舆情峰值所用时间等参数，存在演化精度低的问题，提出基于聚类算法与易感-感染-易感(SIS:Susceptible Infected Susceptible Model)模型的群体社交网络舆情演化仿真方法。在群体社交网络中采用PageRank算法获取关键节点，利用聚类算法对关键节点中的数据聚类进行处理，在此基础上构建SIS模型，并通过其完成群体社交网络的舆情演化仿真。实验结果表明，该方法可准确地获得舆情传播次数、搜索指数、达到舆情峰值所用时间等参数，演化仿真精度高。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "疫情防控视域下公安机关应对涉警网络舆情策略研究", "abstract": "<正>新冠肺炎疫情暴发并持续至今，疫情防控措施势必给公众日常生活带来些许不便，而疫情的不确定性与持续性更是加重了公众的心理压力与负担。在这种特定情形下，涉警网络舆情的突发性不断加剧，公众负面情绪的累积、少数公安机关执法行为失范、敌对势力煽动均可能引发涉警网络舆情，一旦应对不当，极易造成严重的社会影响。", "time": "\r\n        2023-01-15\r\n      "},
{"title": "重大决策网络舆情风险评估机制研究——基于重庆市的案例分析", "abstract": "基于重庆市的实践，分析重大决策网络舆情风险评估机制的实践路径和理论逻辑。重庆市重大决策网络舆情风险评估机制包括评估议程设置、专家评估风险、风险评估追踪等基本程序，是防范化解网络舆情风险的制度性安排。该机制体现了政府为主导的预见性风险沟通、“表达-参与-回应”为特点的全过程人民民主决策以及专家咨询论证为关键的科学决策等理论逻辑。研究建议在现有机制基础上构建“专家咨询研判-专家与数据融合”相结合的评估支持体系，基于评估准入和评估反馈形成评估流程修正机制，建立充分考虑多元利益相关主体的网络舆情分类研判机制，推进评估制度纵向和横向政策扩散。", "time": "\r\n        2022-12-14 10:55\r\n      "},
{"title": "多主体协同视域下短视频网络舆情导控机理及因果机制研究", "abstract": "[目的/意义]短视频的日益普及与应用给网民的沟通交流带来便利的同时也使得短视频网络舆情甚嚣尘上，给网络舆情导控工作带来了新的挑战。[方法/过程]在对短视频网络舆情相关主体及其影响因素分析的基础上，运用Vensim PLE软件构建包含网民、短视频平台和政府3个子系统的系统动力学模型，并结合“郑州7·20特大暴雨灾害事件”进行仿真分析，进而采用过程追踪法对短视频网络舆情导控的因果机制进行分析，构建理论分析模型。[结果/结论]结果发现，短视频网络舆情受导控需求、主体参与和协同机制的共同影响，可分别从制定导控预案、强化融媒体矩阵建设、加强主体间的有效协同等方面实现短视频网络舆情的科学导控。", "time": "\r\n        2022-09-16 20:11\r\n      "},
{"title": "基于文献计量的突发事件网络舆情传播研究", "abstract": "随着新媒体技术的飞速发展，突发事件网络舆情的传播变得复杂多样，对该领域的深入探索有着重要的价值。文章基于CNKI检索和筛选了406篇突发事件网络舆情文献作为研究基础数据，借助CiteSpace绘制作者、机构、关键词等知识图谱，分析其研究现状、热点领域和发展脉络。", "time": "\r\n        2023-01-25\r\n      "},
{"title": "智媒视域下突发公共事件政府舆情回应机制探析", "abstract": "大数据、智能计算、虚拟现实等新媒体技术的普及，使互联网成为突发公共事件舆情产生、发展的聚集地，提高突发公共事件中网络舆情的预警能力是政府舆情回应能力提升的关键。本文基于智媒视域下网络媒介舆情的发展规律，结合西安2021年底新冠疫情防控期间的网络舆情走势，分析政府在突发公共事件中回应能力的短板，将舆情预警纳入政府回应机制的范畴。以持续推进政府信息公开，建立政府舆情的动态与联动回应机制，实现突发公共事件网络舆情的精准控制。", "time": "\r\n        2022-12-22\r\n      "},
{"title": "谁掀动了网络情绪?——网络舆情中愤怒情绪传播的关键节点", "abstract": "“红黄蓝幼儿园虐童事件”发生后，在微博上迅速引发大量讨论，反映了公众对此事件的情绪。而用大数据和机器学习对相关微博进行情绪识别，采用社会网络分析法，从节点识别、主体差异和作用机理三个方面探究愤怒情绪传播中的关键节点，可以发现：愤怒情绪的传播网络呈放射状结构，少数用户占据优势地位；新闻媒体及名人明星具有较高的情绪吸引力，是重要的“情绪源头”,草根大V具有较高的情绪凝聚力，是关键的“情绪枢纽”;在媒体和明星的情绪启动效应以及草根大V的情绪助推效应作用下，事实流、意见流让位于情绪流，共同导出网络舆情中多元主体参与的情绪图景。", "time": "\r\n        2023-02-14 16:56\r\n      "}
]