[
{"title": "基于聚类和深度学习的微博舆情分析研究", "abstract": "自2019年末至今,新冠肺炎疫情在全球范围内暴发、传播和变异,引起人们的广泛关注与积极讨论。随着互联网技术的飞速发展,新浪微博等网络社交平台以其快捷、共享、实时等优点成为人们信息发布与获取的主要途径,成为网络舆情发展与传播的重要载体。如何利用聚类、深度学习等技术方法从海量的舆情信息中检测出人们最关心的话题和情感趋势,从而引导正向的舆论传播,是当今非常有意义的研究课题。本文以“基于聚类和深度学习的微博舆情分析”为题展开研究,从国内外研究成果出发,基于前人对网络舆情的分析方法和成果,加入自己的改进思路,从聚类和深度学习两个方向开展研究,并应用于新冠肺炎疫情这一特定热点事件的微博舆情分析研究中。(1)数据获取与预处理,本文使用Python语言开发以“新冠肺炎疫情”为主题的微博爬虫,同时抓取博文和评论内容,解决了舆情分析数据不全面的问题,为接下来的实验打好数据基础。预处理阶段包括了数据清洗、中文分词和文本向量化表示。本文采用Word2Vec模型,训练静态词向量,可以更精确地提取语义特征。(2)话题检测,针对传统K-means聚类算法的缺点,提出了基于Jaccard距离改进的K-means算法,首先通过Jaccard距离计算出k个最不相似的文档,作为初始聚类中心,减少了迭代次数,提高分类准确率。在实验环节,使用中文文本数据集,与传统的算法进行对比实验,验证了改进算法的可行性,本文提出的改进算法的轮廓系数度量值优于对比算法。在应用环节,使用获取的微博数据进行分类,根据得到的词频图与词云图,有效检测出微博热点话题与新话题。(3)情感分析,本文提出在CNN和LSTM神经网络模型基础上,引入自注意力机制self-Attention和Maxout神经元,实现有效的特征提取,更好地获取上下文语义并解决了时间和空间上的梯度弥散问题。在实验环节,同时构建了 CNN、LSTM、self-Attention和本文提出的CNN-Attention模型,经过对比实验验证了提出模型在精确率和F1评价指标上皆优于对比的标准模型。在应用环节,对获取的博文和评论数据进行情感分类预测,得到情感值随时间的变化曲线,从而分析出网民的情感趋势和舆情走向,有利于政府相关部门做出舆情判断与干预。", "time": "\r\n        2022-06-30\r\n      "},
{"title": "基于多特征融合与TCBL-SATT突发公共卫生事件微博情感分析", "abstract": "近年来,互联网技术的飞速提升,为海量的网络信息平台的发展提供了可能。与此同时,人们接收和发布信息的门槛也大幅度变低了。新浪微博作为国内最热门的网络舆论平台之一,每天产生千万甚至上亿级别的由公众发表的信息。这些信息可能是民众的主观情感抒发,也可能是客观观念的分享。发生突发公共卫生事件时,人们对此的关注程度可使相关话题热度居高不下。对相关话题的微博文本进行情感分析并挖掘其中蕴含的公众情感有利于相关部门了解事件的舆情走向。现今社会进入大数据时代,一方面,基于情感词典的文本情感分析方法与当前研究内容已不甚相符;另一方面,基于传统机器学习的文本情感分析方法面对海量数据效率低下。自然语言处理领域就对已深度学习为基础的的文本情感分析方法投入了更多的关注目光。卷积神经网络(CNN)和循环神经网络(RNN)凭借各自的优势,不断优化,在该领域内慢慢成为主流方法。但是,目前通过CNN与RNN两种神经网络的深度学习方法,在对文本任务上进行处理时,它们各自的缺点依然无法避免。主要有两个:一是文本词量化的表示形式较单一;二是没有办法对文本语句中各个词语对分类结果的重要程度投入关注。为进一步挖掘突发公共卫生事件微博文本深层语义信息,克服传统方法对微博舆情事件情感分析缺乏深层次语义支持,且特征稀疏、上下文关系单薄的问题,本文提出了一种基于多特征融合和TCBL-SATT(TEXTCNN and BiLSTM with Self-Attention)的双通道微博文本情感分析模型。首先在特征向量嵌入层使用多特征融合向量WET(Word-Expression-Text),该向量是将融合特征词向量、表情特征向量与文本向量特征拼接得到。其中融合特征词向量是将词典特征与词性特征拼接而成,不仅关注了单一的文本信息,还考虑了重要的情感线索—表情符号所具有的强烈情感表达能力对于情感倾向判断的影响,从而避免了文字表述与表情符号的情感歧义问题,提高了微博情感分析效果;其次基于TEXTCNN与BiLSTM构建双通道层以提取微博文本局部特征和全局特征;接着通过构建自注意力机制层以提取微博文本重要语义特征;最后在融合层合并双通道输出结果,并在输出层采用softmax函数进行情感分类。新冠肺炎疫情是自互联网技术和社交媒体平台普及后,我国第一次本土发生的重大突发公共卫生事件,故本文的研究数据是通过自编爬虫爬取新冠肺炎疫情相关话题下的微博文本,经过数据预处理后得到42384条新冠肺炎疫情相关微博文本。研究方法是与其他模型进行进行对照实验,结果表明:(1)多特征融合向量作为嵌入层,其情感分析效果明显优于单一特征向量;这是因为多特征融合向量一方面可以充分地学习特征间的语义联系,另一方面还考虑了表情符号的情感因素;进而提升了模型效果。(2)基于TEXTCNN与BiLSTM的分析结果较CNN与LSTM,各项试验指标都提高了 1%左右,这说明随着深度学习模型的不断优化,情感分析效果也越来越好。(3)TCBL-SATT的拼接融合的分析结果,均优于TEXTCNN-SATT与BiLSTM-SATT效果,论证了拼接模型的优越性。这是因为双通道模型一方面结合了 TEXTCNN和BiLSTM提取局部特征和全局特征的各自优势,更全面地利用了微博文本信息;另一方面自注意力机制可以更好的保留文本的重要特征,进一步提高了模型分析效果。本文的主要创新点如下:(1)在以往的研究中,没有考虑表情符号已经成为近年来公众书写微博博文是表达感情的方式之一。本文将表情符号作为特征之一,生成多特征融合词向量。(2)用自注意力机制可以比传统的注意力机制获得更好的结果。(3)用较新的模型去完成研究,获得更好的分来结果的同时,这也是侧面论证了近年来深度学习的发展总之,从结果来看,本文提出的基于多特征融合和TCBL-SATT的双通道微博情感分析模型,能够有效解决短文本语义关系单薄、特征稀疏的问题,并能有效提高情感分类的准确性,从而第一时间感知公众对突发公共卫生事件和情感倾向。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "我国高校舆情现状及其应对策略研究\n                        ————基于2020-2021年的相关案例", "abstract": "目前,舆情治理逐渐成为我国社会治理中的一大重要组成部分,而高校舆情研究作为舆情研究中的一大特殊领域,在舆情应对等方面还存在诸多问题和不足。因此论文使用定量研究与个案分析相结合的方法,通过数据可视化呈现2020-2021年以来的高校舆情整体现状,基于危机传播理论在分析总结典型负面案例后,总结出类型事件的风险点,发现高校舆情存在的现实困境,在此基础上提出针对性应对策略优化路径,为高校提升舆情引导能力提供现实办法。微博作为社交平台的代表,拥有庞大的用户基数,并且成为新媒体时代下的舆情爆发阵地,所以本研究选取微博热搜平台作为数据来源,利用计算机网络爬虫技术,获取了2020-2021两年间1865条微博热搜中有关高校舆情事件的标题内容,从中分析得到高校舆情主体主要涉及在校师生与管理行政人员;师生道德、校园管理、考试招生、校园安全等成为舆情高发领域;6、9、11、12月几个时间节点成为舆情高发时期。再根据典型性和代表性选取了师德师风、校园管理、校园安全、教育公平、意识形态等五类负面舆情事件做重点案例,基于风险传播理论深入探究高校舆情事件重要类型的发酵机制与存在风险点。由此总结出目前的高校舆情面临着信息获取滞后、新闻发布能力差、管理者媒介素养有待提升、舆情处置脱节与网络环境复杂的现实困境。最终本研究在数据分析与案例分析的基础上提出高校网络舆情的应对优化策略,主要包括这几个方面:第一是实时网络舆情监测,构建网络舆情信息的预警分析机制,辅助舆情应对处置的决策与判断。第二是掌握话语主动权,通过事实核查、及时发声、跟进处置结果三个步骤,强化舆情引导规范。第三是提升舆情回应与新闻发布专业素养,利用多平台及时回应关切,在回应与通告中要注意信息的准确性、真实性,避免出现争议。第四是加强专业队伍建设,建设应对网络舆情的信息人才系统,不断强化舆情信息工作人才队伍建设。第五是拓展合理反馈渠道,建立起一个互联互通的内部意见沟通平台,健全问题反馈机制,降低舆情在社会面的爆发风险。", "time": "\r\n        2022-03-01\r\n      "},
{"title": "基于舆论生态视角的突发公共卫生事件网络舆情治理研究\n                        ————以长春长生疫苗事件为例", "abstract": "近年来,全球范围内突发公共卫生事件频繁发生,因其关涉人民群众生命安全、身心健康问题,向来备受舆论高度关注。互联网背景下,媒介形态及舆情传播方式发生革命性变化,突发公共卫生事件舆论场重心转移到网络舆论场。社交媒体平台和自媒体在舆论场中的作用日益凸显,形成新的网络舆论阵地,而相伴随的巨大网络舆情信息量和复杂多样的影响因素,也给舆情治理带来前所未有的挑战,极易造成网络舆论生态失衡。在此背景下,政府部门如若在突发公共卫生事件网络舆情治理过程中处理不当,就会产生民众情绪恐慌、网络舆论危机、政府形象受损等问题。因此,提高政府对网络舆情的决策和治理能力已成为公共管理领域的重要话题。本文以协同治理理论、危机生命周期理论等为主要理论基础,采用文献研究、案例分析、比较分析等研究方法,基于舆论生态的视角下研究突发公共卫生事件网络舆情的新特点,对近年来影响较大的2018年长春长生疫苗事件进行分析,提出优化突发公共卫生事件网络舆情的应对策略,以期为政府治理突发公共卫生事件网络舆情提供有益参考。本文首先对国内外研究现状进行系统介绍,并梳理突发公共卫生事件、网络舆情治理等相关概念。其次,以长春长生疫苗事件为案例,在生命周期理论的基础上,将该事件网络舆情划分为三个主要阶段,对舆情演变过程进行分析,总结突发公共卫生事件的舆情特征。再次,基于舆论生态视角,审视当前突发公共卫生事件网络舆情治理的现实困境并剖析其原因。最后,理论与案例相结合,提出政府应完善突发事件网络舆情应对机制、健全新媒体平台信息收集系统及公开反馈平台、加强网络舆情协同治理队伍、强化舆情管理法律保障与道德建设的善治路径,希望着力提高政府的网络舆情治理能力,维护突发公共卫生事件下网络环境的风清气正。", "time": "\r\n        2022-05-20\r\n      "},
{"title": "后真相时代政法舆情中网民的情绪表达研究\n                        ————以2021年政法系统重大舆情为例", "abstract": "媒介技术的发展与革命直接带来社会圈层的民主化程度逐渐加深,以往充斥着绝对权威与说教主义的媒介文化逐渐消亡,一种争取高度自治的媒体生态正在崛起。与此同时,我们愈发需要自身从一大批形形色色且竞争激烈的媒介中过滤有价值的信息。我们应该相信哪些信息及其来源?事实的真相在哪里?作为公民,我们应该如何筛选它?因此,本文在研究后真相时代下政法舆情中情绪表达分析时,选取2021年政法重大案例做情绪性表达研究,把所获取的情绪关键词进行量化统计。通过建构情绪模型,得出本文的研究结论。本文拟设五部分展开论证:在第一部分绪论中,着重对本文的选题背景、相关概念界定、研究问题、研究意义与创新、研究方法等进行系统阐述与分析,从而得出本文的研究价值。文章的第二部分是后真相时代政法舆情中网民情绪表达的理论构建,结合上一部分中的研究内容,利用信息生态理论,来探讨后真相时代政法舆论环境要素、情绪表达主体要素以及情绪表达客体要素的具体内涵,再通过对理论构建中的要素进行逻辑之分析,得出本章的相关结论,并引出下文的案例分析。第三部分是后真相时代政法舆情案例中网民情绪表达总览,在这部分的内容中,作者对选用案例事件、网络舆情状况、网民情绪倾向进行梳理,同时按维度选取了4个典型案例,之后又对数据的抓取和处理手段、算法逻辑设计流程做了详细的阐述。第四部分是对选取的4个政法舆情案例中网民的情绪表达方式进行量化研究。在这一部分中,会详细阐述每个舆情事件的发酵轨迹和不同事件影响下的公众情绪特征。之后会运用独立性检验和描述性分析等实证研究方法,通过赋予1-悲伤、2-愤怒、3-高兴、4-惊讶、5-恐惧、6-中性、7-厌恶等情绪类型,将所获取的情绪关键词进行量化统计,再次将情绪值汇入舆情的不同时期之中,用数据记录每个时期里情绪的不同表达。同时,在每个案例的最后会对后真相视角下的情绪表达特征予以总结。第五部分是本文的研究结论。在这部分中,主要是对第一章中所提到的研究问题(政法舆情中网民情绪表达的总体印象、以情绪发展变动过程来看舆情发展变动的契机、从评论文本来看网民情绪的表达、从信息生态理论看情绪的产生与差异等)进行回答,从而得出本文的研究结论。本文旨在选取2021年以来重大政法网络舆情案件,从多个方面对后真相时代下的涉法舆情事件中网民的情绪进行探讨,以此来对后真相时代下政法网络舆情中情绪表达分析的相关研究作以补充。", "time": "\r\n        2022-05-27\r\n      "},
{"title": "地方政府网络舆情应对处置研究\n                        ————以L市非正常死亡事件为例", "abstract": "伴随着各类型的新兴媒体的快速发展,信息传播变得更加迅捷,使得互联网日益成为人们生活不可或缺的重要部分,也使得网络舆情的重要性日益凸显,并且逐渐成为了对政府决策行为及一国政治走向有着重要影响的作用力。非正常死亡事件网络舆情,因其敏感性、目的性、负面性、情绪性等特殊性,很容易成为社会大众和广大媒体的关注点。因此,非正常死亡事件网络舆情一方面,是对地方政府应对能力的重要考验,同时,也影响着政府的公信力,乃至国家和社会的稳定。然而,也正是因为非正常死亡事件网络舆情特有的性质,使得地方政府在处置这些舆情时,不可避免的出现了一些突出的问题,也暴露出存在的不足,如事发之后重视不足、现场管控不够、善后工作未到位、进行了非必要的回应;网上出现之后未及时疏导信息、适时公布事件情况、及时打击谣言;在舆情爆发之后发布调查结果不及时、主流媒体作用发挥不充分、正面引导不及时等。“全媒体”时代,怎么系统厘清网络舆情形成发展规律并有针对性的研究应对处置体系,已经成为当下对地方政府社会治理能力及执政水平的考验。本文试图能够在理论层面上充实地方政府应对处置网络舆情的理论成果,并在一定程度上实现创新。另外,在实践层面上,尝试有针对性地提出对策建议,为地方政府应对网络舆情提供参考。本文章节共5个部分,分别为导论、相关概念及理论、应对现状分析、存在问题及成因探讨、对策建议等共五个部分。导论部分是对网络舆情、非正常死亡事件网络舆情的国内及国外相关研究情况进行梳理和综述;相关概念及理论部分,主要是对本文所涉及的相关概念、相关理论进行了概括和归纳,并对非正常死亡事件特殊性进行辨析,阐明了本文的理论及实用价值;然后,将L市作为例子,归纳地方政府应对网络舆情体系和架构,并以“P县除夕灭门案”“L市J学院学生校内死亡事件”为例,进行对比分析,从上网之前、爆发之前、爆发之后三个阶段归纳出当前地方政府在包括非正常死亡事件网络舆情治理过程中问题并分析成因。最后,提出了更新思想观念、完善体制机制、强化监测应对、发挥媒体作用和引导网民参与等针对性建议。", "time": "\r\n        2022-06-07\r\n      "},
{"title": "交通运输突发事件网络舆情引导研究\n                        ————以“10.10”无锡高架桥侧翻事件为个案", "abstract": "突发性事件极易造成网络舆情对社会民众产生强烈的心理冲击引发广泛的社会关注。而其中,交通运输突发事件的发生频次近年来大幅增加,由于其影响力大、社会关注度高、产生事故的原因不易分析等多种原因,在网络环境中极易快速产生舆情,在很短的时间内造成较大的负面影响,并有极大的可能性引发其他次生事件。对于此类事件引发的舆情,需要研判其所具有的新特征,分析舆情引导所面临新问题,进而形成具有针对性和有效性的舆情引导机制。本文在梳理国内外有关突发事件舆情引导的相关研究文献基础上,厘清交通运输突发事件和网络舆情等核心概念,归纳分析交通运输突发事件及网络舆情的特征;试图厘清交通运输突发事件及其网络舆情的概念与特征,并分析了引发网络舆情的交通运输突发事件具有参与人员广泛、舆论内容多元、事件归因复杂、信息蔓延迅速、次生舆情易发等若干特点。研究选取“10.10”无锡高架桥侧翻交通运输突发事件为典型案例,通过词云分析、内容分析、情感分析等技术方法,复盘该事件网络舆情演变走势脉络和演化周期阶段,并通过对该事件舆情中相关媒体报道的议题设置、网民评论的情感倾向、政府部门应对舆情的相关情况等分析研判该事件舆情引导表现,进而形成对交通运输突发事件网络舆情的形成及演化机制的认识。通过对该个案的深度分析,从理念层面、行政层面、互动层面提出交通运输突发事件舆情处置和引导的策略建议。希冀本研究能对我国交通运输类突发事件网络舆情引导机制的系统构建有所助益,为相关研究的后续深入及相关部门舆情引导决策提供借鉴参考。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "基于文本信息技术优化财务预警模型应用分析\n                        ————以中弘股份为例", "abstract": "房地产业对我国国民经济的发展有着至关重要的作用,它与众多行业存在千丝万缕的联系。因此,房地产业一旦出现波动将给国民经济带来不容忽视的影响。随着房地产业的快速发展,房价上涨过快,国家陆续出台了一系列调控政策来稳定市场房价,这也让房地产上市公司的经营状况受到影响。同时,房地产业具有高周转、高杠杆、高收益的特点,这也使房地产企业发生财务危机的风险增加。因此,完善房地产企业的财务预警工作意义重大,不仅有助于防范、化解企业财务危机,使房地产业安全、健康地运行,还有益于国民经济的稳健发展。传统的财务预警主要将企业的财务数据作为判断对象,但这些财务指标存在滞后性,无法起到提前预警的作用;同时,财务数据易被操纵,导致预警效果存在偏差;又由于企业相关非财务数据主观性太强、难以量化,影响财务预警的优化效果,以上种种原因导致财务预警准确性的提升陷入瓶颈期。如今,网络技术的发展使生活更加信息化,信息资源更加全面丰富,信息获取更加便捷;网络信息的传播速度加快使得我们所获取的信息更加实时;另外,相比财务信息,网络信息不易被操纵。这些特点弥补了传统财务预警指标选择上的缺陷,为优化财务预警指明了方向。本文采用文献研究法、定量定性相结合分析法和案例分析法对该行业优化财务预警模型的必要性和可行性进行分析,并对预警指标体系进行完善,建立适合该行业的财务预警模型,丰富房地产业财务预警的相关研究。本文以财务预警模型优化为出发点,大量阅读并梳理了现有关于财务危机、传统财务预警、大数据背景下财务预警这三个方面的文献。接着,对相关概念、理论进行了归纳,具体介绍了财务危机的界定,财务危机预警的概念、方法、模型及作用;文本挖掘与情感分析的概念及方法;网络舆情指标的界定、来源、代理变量、选择依据;财务危机预警相关理论基础,为后续分析奠定了基础。接着,分析了基于文本信息技术对房地产业进行财务预警的必要性和可行性,并构建了Logistic财务预警优化模型:第一步,选取房地产业的上市公司作为研究对象,并收集了31个维度的财务指标,2个维度的网络舆情指标数据构建指标财务预警指标体系;第二步,将由财务指标组成的指标体系用来构建传统财务预警模型;第三步,在指标体系中加入网络舆情指标,构建财务预警优化模型;第四步,对比前两步建立的模型的预警效果,验证优化模型的有效性。另外,本文已中弘股份为例应用所建模型,验证引入网络舆情指标的财务危机预警模型效果优于仅基于财务指标建立的模型的效果,并对中弘股份的财务状况和网络舆情状况进行分析。最后是本文的结论与建议部分。本文得出如下结论:一是企业相关网络舆情在一定程度上可以反映企业的财务状况。尽管监管部门对企业的信息披露作了相关规定,但根据这些公开信息仍难以了解企业的真实财务状况,结合企业相关网络舆情信息可更加全面反映企业状况。二是引入网络舆情指标后的优化模型对我国房地产业的财务危机预警效果更佳。本文选择了Logistic模型,先建立了基于财务指标的预警模型,再建立了引入网络舆情指标的优化模型,通过对比两个模型的预测结果来验证优化模型的有效性,结果表明引入网络舆情指标的财务预警优化模型可以提高财务危机预警的准确度。三是以中弘股份为例应用财务危机预警优化模型的验证效果较好。最后,为了让企业更好地识别财务危机并进行危机管理,企业利益相关者更高效地作出投资决策,本文针对性地提出如下三个建议:一是利益相关者应注重网络舆情的发展与变化对财务危机预测的影响;二是企业管理层应重视企业外部网络舆情并依次制定危机管理对策;三是监管部门应多关注企业外部利益相关者传递出的信息价值。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "基于自然语言处理的房地产网络舆情监测研究", "abstract": "舆情体现了民众的情感和观点意见,在大数据背景下,民众成为信息的接收者、生产者和传播者,网络舆情逐渐成为社会舆情组成部分之一,在社会舆情中的重要性越发突出。房地产在我国区域经济构成中扮演重要角色,与人们基础生活紧密联系,对房地产网络舆情进行监测,有利于相关机构便捷地对舆情进行合理的引导和管控,有助于房地产行业的可持续发展。本文归纳并总结了现有研究成果中的舆情监测方法,从自然语言处理的角度,以长短期记忆网络(LSTM)为基础网络结构,构建了网络舆情监测的预训练模型,该模型能有效从文本数据中提取情感特征,分别计算情感趋向为正面和负面的情感值,并通过探究房地产网络舆情中的情感倾向性,对相关部门提出相关政策意见。本文的主要研究内容具体如下:(1)对文本数据进行初步分类。本文考虑到对所有文本数据直接进行分类有失合理性,在构建房地产舆情监测模型之前,对从微博平台爬取并整理的12344条房地产网络舆情文本数据进行文本聚类。以TF-IDF为特征计算方法构建向量空间模型,以文本间的余弦相似性为相似性度量、用K-means的划分法构建文本聚类模型,将文本分为基于“政府”的舆情文本、基于“市场”的舆情文本,再进行后续的舆情监测。(2)针对房地产网络舆情监测模型的构建问题,以LSTM为网络结构建立预训练模型,并选取适用于本文实验的短文本数据集为预训练的数据集。在网络结构设计方面,本文在LSTM网络后增加了Softmax分类器作为分类器,Softmax分类器区别于传统SVM,能直观地输出分类的概率值,并引入Dropout层以防止网络出现过拟合问题。本文构建的预训练网络模型在10%的测试集上的准确率为91.2%,召回率为87.3%,精确率为96.8%,F1得分为91.7%,认为本文建立的网络舆情监测预训练模型较好。(3)根据构建的舆情监测模型,得到以下结论:围绕“市场”的评论中有大约86.9%的舆情信息为负面情绪表达,表达了民众对房价、房产相关机构、房产中介及二手房市场等的关注,约10%左右的舆情信息为正面情绪表达,表达了对未来房地产市场发展形式看好;围绕“政府”的评论中有大约63.7%的舆情信息为正面情绪表达,表达了民众对政府约谈行为的支持,约33.7%的舆情信息为负面情绪表达,认为政府行为对房地产市场的管控作用不大,民众的关注度主要围绕政府的相关举措对房地产市场的影响。(4)根据房地产网络舆情监测结果,认为我国房地产网络舆情的情感倾向性总体保持乐观,但是舆论中依旧存在乐观、悲观交替的情况,民众虽然认为政府部门未来将采取的的管控措施将改善房地产市场现今不良现象,但是民众对于现下部分地区的房价上涨、房产机构的炒房行为等现象表达了的消极情绪不容忽视。政府及相关部门应该加强房地产行业的网络舆情监测,同时加强对房地产市场的管控,保障我国房地产行业未来的可持续发展。", "time": "\r\n        2022-05-22\r\n      "},
{"title": "新能源汽车负面事件网络舆情的多主体演化研究", "abstract": "随着网络技术的快速发展,网络自媒体平台得到了迅猛发展,尤其是以短视频平台为代表的网络自媒体的出现,促进了自媒体的发展,同时也增加了爆发网络舆情公共事件的风险。随着政府部门提出了禁售燃油车,新能源汽车的发展受到了社会公众更多的关注,网络媒体中关于新能源汽车的网络作品逐渐增多。但这些网络作品中不乏报道新能源汽车负面事件的虚假作品,引发对新能源汽车不利的网络舆情,降低公众对新能源汽车的产品信心,不利于新能源汽车的技术发展与产品推广。本文探究了公众对于新能源汽车的产品支持力度,以及新能源汽车负面事件网络舆情的发展,具有重要的理论意义和现实意义。本文首先基于网络爬虫技术,获取了新能源汽车负面事件博文中的评论数据,然后使用自然语言处理技术进行情感倾向分析,构建指数,识别公众对于新能源汽车的产品支持力度。然后,基于汽车企业和网络写手在网络舆情发展过程中的行为分析,提出基本假设,构建了包含汽车企业和网络写手的两方演化博弈模型,通过求解双方在不同策略下的平均收益,构建复制动态方程,经过均衡点的稳定性分析后得演化均衡点,然后使用数值仿真技术对策略演化进行仿真,探究了不同因素对于网络舆情发展过程的影响。鉴于网络媒体对于新能源汽车负面事件网络舆论发展的影响,本文将网络媒体作为新的博弈主体,构建了三方演化博弈模型。然后求解得到模型的复制动态方程,并对模型的演化均衡点进行稳定性分析,最后使用数值仿真技术,探究了不同因素对于网络舆情发展的影响。经过研究,本文主要得出以下结论:(1)在政府部门提出禁售燃油车初期,公众对于新能源汽车的产品支持力度较高,然后由于受到新能源汽车负面事件网络舆情的影响,产品支持力度逐渐下降,最后维持在较低的水平。公众在政府部门首次提出禁售燃油车时,认识到新能源汽车能够降低化石能源消耗,提高空气质量,但忽视了新能源汽车产业的技术发展水平,对推广新能源汽车持有很高的支持态度。由于公众受到媒体中的新能源汽车负面事件网络舆情的错误引导,认为新能源汽车的技术发展远未达到满足个人出行需求的水平,导致公众对于新能源汽车的产品支持力度持续下降,对新能源汽车能否完全满足个人出行需求持质疑态度。因此,公众对于新能源汽车的产品支持力度仍处于较低水平,不利于新能源汽车的技术发展与产品推广。(2)汽车企业提高对于网络写手的经济索赔,有效降低新能源汽车负面事件网络舆论带来的损失,有利于强化对于新能源汽车负面事件网络舆情的治理,提高公众对于新能源汽车的产品信心。由于新能源汽车负面事件网络舆情会给汽车企业的品牌形象带来严重损害,并且干扰新能源汽车的销售活动,汽车企业提高针对网络写手的经济赔偿,可以有效弥补短期内网络舆情给汽车企业带来的经济损失。同时,高额的经济赔偿,能够增加网络写手发布虚假网络作品、获得流量收益的处罚成本,降低了网络写手创作、发布虚假网络作品的概率。为新能源汽车的技术发展和产品销售创作良好的网络舆论环境,提高了公众对于新能源汽车的产品支持力度,有利于新能源汽车的产品推广。(3)提高网络写手在媒体平台发布作品的门槛,增加网络写手发布作品的成本,有助于新能源汽车负面事件网络舆情的治理,降低网络舆情对于新能源汽车产业的负面影响,提高公众对于新能源汽车的产品支持力度。网络媒体通过制定平台发布作品的流程准则,增加作品发布的门槛,提高网络写手发布网络作品的成本,有助于提高网络作品的质量。网络作品质量的提高意味着这些作品对于公众更具有吸引力,容易引发公众的阅读、播放、转载行为,更容易形成网络舆论。网络写手若发布新能源汽车负面事件的虚假作品,会导致自身支付了较高的沉默成本,同时被汽车企业追究法律责任,支付巨额经济赔偿的后果。为了避免投入高成本、支付巨额经济赔偿,网络写手降低了发布虚假网络作品的意愿。通过提高网络写手发布新能源汽车负面事件虚假作品的门槛,达到治理网络舆情的目标,有利于提高公众对于新能源汽车的产品支持力度。(4)媒体对网络流量资源进行合理分配,降低对于新能源汽车负面事件网络作品的资源扶持,提高网络媒体平台的流量收益,有助于加强网络舆论的治理,提高公众对于新能源汽车的支持力度。网络媒体遇到高话题性的新能源汽车负面事件网络作品时,应避免向其提供流量资源扶持,否则会增加虚假网络作品的曝光率,让更多的公众参与虚假网络作品的内容讨论,更容易引发网络舆情,为新能源汽车产业带来负面影响,不利于新能源汽车的推广。网络媒体通过合理分配流量资源,能够提高平台作品内容的丰富度,获得更多的新增用户。同时,虚假网络作品未得到流量资源扶持,作品曝光率较低,参与内容讨论的公众较少,引发网络舆论,损害新能源汽车产业的风险大大降低。降低新能源汽车负面事件的网络舆情发生概率,让公众更客观的认识新能源汽车的发展,提高公众对于新能源汽车的支持力度,有利于新能源汽车的推广。本论文有图37个,表8个,参考文献98篇。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "网络舆情对公共政策过程的影响及对策研究", "abstract": "互联网的飞速发展,已经让网络渗入到了公众生活的每一个方面。网络空间不再是一个新兴的领域,它以保罗万象的姿态让公民可以自由地发表自己的言论。网络舆情在政府工作中的地位也越来越不容忽视。对于和公民息息相关的公共政策来说,每一个政策环节都受到网络舆情的影响,并且有着特有的影响机理,分析网络舆情对于公共政策的影响,找到网络舆情诱发公共政策的风险,并对其进行风险的诱因探析找出智慧治理策略,对我国公共政策过程的优化有很大的积极作用。研究遵循提出问题——分析问题——解决问题的脉络,共分为五个部分。首先对网络舆情影响公共政策的机理进行分析,找到了网络舆情影响公共政策形成、发展和调整机理,其中形成机理最先出现,然后是发展机理的出现,调整机理是在形成机理和发展机理作用时,同时出现并且影响形成和发展机理;然后,结合具体案例对公共政策过程的每一个环节,就网络舆情在各个环节的影响进行深入分析。研究的问题提出就是分析网络舆情诱发公共政策过程的多维风险,主要包括政策制定中存在的信息整合和群体极化风险、政策执行中存在的舆情特殊和复杂风险、政策评估中存在的立场冲突和舆论依赖风险、政策监控中存在的信息和管控手段风险以及政策终结中存在的利益冲突与公众效能不足风险。研究的原因探析是以政策过程理论为依托,从政策的五个阶段针对政策过程中的风险进行风险的诱因探析,政策过程的每一阶段带来风险的主要诱因是不同的,所以在进行风险探析时,每一个阶段政府、公民和媒体的影响是有所侧重的。最后是依据风险诱因进行风险智慧策略研究就进入解决问题的阶段,针对网络舆情诱发公共政策过程风险的原因分析提出网络舆情诱发公共政策过程风险的智慧治理策略,制定阶段转变危机应对意识,提高政府人员素质;政策执行阶段弥补自利缺陷,完善舆情应对机制;政策评估阶段,规范舆情表达平台,提高新闻真实性;政策监控阶段,健全舆情治理法律,加大舆情监测工作投入;政策终结阶段,加强网络道德教育,规范网民行为。", "time": "\r\n        2022-05-22\r\n      "},
{"title": "企业社会责任负面事件网络舆情应对行为策略研究", "abstract": "如今,互联网成为了十分重要的通信渠道,Web2.0时代的技术升级推动了社交媒体平台的快速发展,使得信息传播与交流的渠道和方式发生了翻天覆地的变化,极大地丰富了人们的社交方式,建立了更为复杂的新型社交网络,在为公众创造福利的同时,也为社会带来了更多新的挑战。近年来,当企业发生诸如“百度魏则西”、“长春长生疫苗”等企业社会责任(Corporate Social Responsibility,简称CSR)负面事件后,公众能够借助社交媒体平台积极表达自己的利益诉求,形成群体性力量向企业施加压力要求企业承担责任,引发网络舆情。一方面,CSR负面事件会直接或间接地为社会公众带来一定损害,甚至威胁公众的生命安全;另一方面,CSR负面事件网络舆情还会为企业带来相比负面事件本身更为严重的损失,影响企业的声誉和形象,甚至威胁企业的生存。然而,面对CSR负面事件网络舆情企业所采取的应对行为,有时不仅没有达到平息舆情的目的,甚至会引发新一轮的舆情。因此,在这样的时代背景之下,分析CSR负面事件网络舆情爆发后企业应对行为的有效性,探究企业应对行为策略以有效降低舆情热度、减少舆情所带来的损失具有重要意义。本文以利益相关者理论、情境危机沟通理论和生命周期理论为基础,以CSR负面事件网络舆情中企业应对行为作为研究对象,对企业应对行为有效性进行了定量研究。首先,本文对参与CSR负面事件网络舆情演化的主体进行分析,依据“Mitchell评分法”,对CSR负面事件网络舆情中的主要利益相关者进行识别,即网民、政府和网络媒体,涉事企业和负面事件本身构成了5个主体的CSR负面事件网络舆情应对行为的系统动力学模型。其次,本文选取“三全水饺非洲猪瘟事件”作为研究案例,应用Python软件在相关社交媒体平台爬取案例真实数据以验证模型可靠性。在此基础之上,最后,通过灵敏度分析探究了不同舆情演化阶段下企业应对行为有效性以及影响企业行为有效性的关键影响要素,文章得到以下三点研究结论:第一,CSR负面事件网络舆情中企业应对行为有效性最大化的阶段为爆发期。企业应对行为在不同演化阶段下表现出不同程度的有效性,根据仿真结果可知舆情演化爆发期为企业最佳发力时间点。此时,提高企业负面事件处理行为或者企业舆情响应行为均能够最大程度平息网络舆情。其中,由于企业舆情响应频率要素受到时间因素影响更为显著,及时且更高的舆情响应频率能够有效帮助企业第一时间稳定网民情绪。有效缓解网络舆情热度的攀升,因此,企业提高响应频率的最佳时间节点可以提前至舆情演化潜伏期。第二,在网络舆情演化爆发期内,企业负面事件处理质量是影响企业负面事件处理行为有效性的关键要素,企业信息公开程度是影响企业舆情响应行为有效性的关键要素。依据仿真结果,爆发期时企业负面事件处理行为的最佳发力方向为企业负面事件处理质量,企业可通过提高“处理质量”,保证企业负面事件处理结果能够满足利益相关者的诉求和期望,提高企业负面事件处理有效性,达到高效平息舆情的目的;同时,企业舆情响应行为的最佳发力方向为信息公开程度,即信息公开程度越高,企业舆情响应行为有效性越高,则能够有效降低舆情热度。第三,在网络舆情演化前期,企业舆情响应行为的有效性更高,随着舆情演化进入扩散期开始两种企业应对行为有效性一致。依据网络舆情演化全生命周期内的企业应对行为有效性对比分析可知,在舆情演化的潜伏期和爆发期内,企业舆情响应行为对降低舆情热度起到更加积极的作用。因此,企业可以选择通过加强信息公开程度、提高企业舆情响应速度的方式,更大程度地缓解舆情。当网络舆情演化进入扩散期和消退期后,企业负面事件处理行为与企业舆情响应行为有效性无差异,因此,企业可以根据实际情况以及舆情所体现的公众诉求采取恰当的应对行为。根据上述结果,本文为企业有效应对CSR负面事件网络舆情提供了可参考的行为策略方案,帮助企业合理优化有限资源调配,充分且高效地平息舆情、减少企业损失。同时也为政府在平息网络舆情的政策制定过程中提供思路和参考。", "time": "\r\n        2022-06-09\r\n      "},
{"title": "企业负面网络舆情再传播意愿的影响机制研究\n                        ————以感知信息质量为中介变量", "abstract": "随着互联网技术的不断发展与网络传播途径的愈加多元化,网络传播已经成为了舆情传播的主要途径。由于借助了发展迅速的互联网平台为传播介质,因此网络舆情的扩散速度快且扩散面广。舆情本身对于企业的生产经营与形象构建有着重要的影响作用,而负面舆情相比于正面舆情而言具有更易受到公众的关注与扩散、影响面更广等特点,因此负面网络舆情的治理一直以来都是企业舆情管理的重要组成部分。在两级传播链路中,意见领袖将舆情信息传递给受众,受众在接收到舆情信息之后会根据自己的评判对信息产生再传播意愿。由S-O-R理论可知,受众对负面网络舆情的再传播意愿会引发传播行为,公众对于负面网络舆情信息的传播行为会导致舆情进一步的扩散,因此探究企业负面网络舆情再传播意愿影响机制有助于企业在面对负面舆情事件时采取针对性的措施,提升企业应对负面网络舆情的处理和引导效率。本文的研究是基于传播学领域经典的两级传播理论,以负面网络舆情信息的信息内容的清晰度和信息完整性以及意见领袖的专业度与意见领袖的知名度为自变量,感知信息质量作为中介变量,信息介入度作为调节变量,负面网络舆情的再传播意愿为因变量构建研究模型,并且选取实际发生的真实企业负面网络舆情事件为研究材料展开研究设计与数据的收集。数据的分析采用了回归分析、Process模型等定量分析方式,为本文的实证研究结果提供支持。实证分析的结果指出,负面网络舆情信息的信息内容的清晰度、信息的完整性,意见领袖的专业度与意见领袖的知名度对感知信息质量有显著的正向影响,并且通过感知信息质量的中介作用影响受众对负面网络舆情的再传播意愿。信息介入度调节感知信息质量影响受众对负面网络舆情再传播意愿的影响过程,并且信息介入度处于低、中、高三个不同水平时,调节作用强度也不同。随着信息介入度水平的提高,调节作用的强度也不断提高。本文的研究结果对企业处理负面网络舆情提供了有效的支持和引导。企业在处理负面网络舆情事件时应当重点关注专业度高、知名度高的意见领袖所发布的内容清晰、完整度高的信息,此类信息更容易引起受众强烈的再传播意愿,进而加快舆情的进一步扩散。由于信息介入度在负面网络舆情传播中的调节作用,企业在处理负面网络舆情事件时可以利用信息介入度的高低来区分重点群体和非重点群体,提高舆情处理的针对性和效率。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "企业网络舆情演化博弈与应对策略研究", "abstract": "随着移动互联网的快速发展,网络已经逐渐渗透到社会大众的日常生活中。基于网络的高度开放性、传递性和自由性等特点,人们在表达个人观点和意愿时也逐渐倾向于网络,因此,网络也逐渐成为企业收集相关信息的一种主要途径。近年来,企业网络舆情事件屡次出现,大部分事件都是通过人们利用网络传播、交流和讨论的方式促其成为舆情性质的热议,而当舆情热议发生时,企业往往不能及时回应,甚至避之不理,使得网民对企业的行为嗤之以鼻,让舆情事件发展越发严重。而企业最后迫于舆论压力不得不发表声明对舆情中心事件进行处理和解决,但这种处理方式还是会对企业的信誉造成了难以挽回的负面影响。造成这种情况的主要原因在于,一方面,因为企业没有及时处理,并试图保持沉默来逃避责任或者舆情见的处理不当,引发网络舆情迅速传播;另一方面,市场上类似的舆情事件处理方案较少,企业缺乏现实指导,无法做出正确的抉择。因此,对于企业网络舆情管理与控制展开相关研究非常重要。本文在企业网络舆情的相关理论研究的基础上,分别针对企业网络舆情的概念界定、企业网络舆情现状、企业网络舆情演化过程和演化博弈论的应用方法进行整理分析,为后续的企业网络舆情演化博弈模型建立和模型分析奠定了理论基础。本文研究的企业网络舆情和网民讨论的欲望、网媒的参与程度息息相关,话题的争议性吸引着来自网媒、社会大众、企业等各个利益相关者的积极参与。因此,本文基于演化博弈法确定了三方博弈主体为企业、网民和网媒,在分析主体行为和博弈收益的基础上构建企业网络舆情演化博弈模型分析,确定策略组合的演化稳定点。基于本文的关注重点为企业应对自身相关网络舆情的平息问题,确定了企业、网民和网媒的三方主体稳定策略为{积极处理,关注,报道},并运用Matlab进行演化博弈数值模型的仿真建模,使企业网络舆情演化路径可视化,通过设置不同的参数对三方主体策略的演化情况进一步分析。最后根据前文分析结果,提出企业有效应对网络舆情的对策建议。", "time": "\r\n        2022-04-25\r\n      "},
{"title": "企业危机事件网络舆情用户观点演化模型及舆论引导研究", "abstract": "随着互联网与社交媒体的发展,社交网络逐渐渗透人民生活的各个方面,诸如微博、抖音等网络社交媒体平台的发展技术不断成熟以及大数据推荐算法的进步,网民在网络社交媒体平台上能实时发表言论和互动的同时还可以由平台的大数据推荐算法轻松获取感兴趣的内容,因此越来越多的人热衷于通过社交网络发表言论、阐发诉求,加之信息传播门槛的降低,因此网民也具备了信息传播能力由信息受众转变为信息传播主体,任一网民都可能是网络舆情的“发酵剂”和“扩散器”,相关网络话题能在短时间内引发网民讨论,导致网络舆情迅速发酵。对于企业而言,网民通过网络随时随地发表对企业产品与服务的见解,网民积极的发表个人言论可能会导致企业危机事件网络舆情迅速发酵。建立企业危机事件网络舆情用户观点演化模型,对于企业引导舆论走向、降低危机事件网络舆情传播的负面影响具有重要意义。首先,在国内外相关研究的基础上,结合SNPR模型和HK模型,基于影响用户观点演化的从众性、信息量、影响力和权威性四个用户属性,借助多主体模型方法构建企业危机事件网络舆情用户观点演化模型,研究企业危机事件网络舆情传播过程中用户观点演化规律,并从信息角度探讨企业实施不同引导措施对于用户观点演化以及舆论走向的影响。然后,基于企业危机事件网络舆情用户观点演化模型的仿真结果,引入强度系数和引导系数衡量企业与意见领袖合作引导舆情的合作成本和合作效果,构建企业与意见领袖合作引导舆情危机的演化博弈模型,研究企业和意见领袖双方在博弈过程中的策略选择以及不同的强度系数和引导系数对于双方策略选择的影响。研究结果表明,舆情危机传播对企业产生负面影响,企业对于舆情危机的应对的关键在于减少负向观点用户从而降低舆情危机对企业生产和形象的影响。发布引导信息作为企业重要应对手段,且引导信息发布强度与引导效果成正比,在引导信息发布类型和引导信息发布速度不可控的情况下,企业可以加强引导信息发布强度,最大限度降低舆情危机对企业的负面影响。此外,企业信息发布能力有限,通过与意见领袖合作可以增强引导信息发布程度,双方合作策略的选择受到合作成本和引导效果的影响,企业进行策略选择时更倾向于合作,而意见领袖进行策略选择时更倾向于不合作,只有意见领袖认为不与企业合作所获得额外收益较低且企业给与的合作收益较高的情况下,意见领袖才倾向选择合作策略,此时双方才能达成合作策略。企业危机事件网络舆情用户观点演化模型和企业和意见领袖合作引导舆情危机的演化博弈模型的构建,有助于企业及时分析和引导危机事件网络舆情的演化。", "time": "\r\n        2022-06-05\r\n      "},
{"title": "网络舆情事件的政府应对研究\n                        ————以潍坊市为例", "abstract": "随着互联网的发展,网络媒体、新媒体平台数量呈爆炸式增长,成为社会舆论的生产、传播提供了新的载体,网络舆论生态呈现出复杂性和不确定性。同时,我国地方政府应对网络舆情起步较晚,经验缺乏,导致各级政府在网络舆情出现后,从应对方面仍然有诸多问题,增加了社会不稳定性。因此,对地方政府应对网络舆情的探讨仍十分有必要。本论文以问题为导向,致力于如何提升政府网络舆情应对力,着重分析了网络舆情与政府应对等概念。运用案例分析法对潍坊市应对“诸城废料倾倒事件”“问政山东潍坊专场事件”展开正反两方面的分析,横向对比“栖霞市笏山金矿爆炸事件”,并以案例分析的结果为出发点,从政府对舆情周期的把握、政府应对方式以及应对成效三方面进行总结分析,剖析了地方政府网络舆情应对现状。发现应对过程中存在的问题。而后通过访谈法掌握潍坊市各县市区网络舆情应对现状,进一步推断出地方政府在应对网络舆情方面存在问题的原因,为地方政府应对网络舆情提出合理建议。地方政府作为属地的管理者,在网络舆情的监管和应对过程中承担着重要责任,网络舆情事件出现后,如果采取不当措施,将关系社会和谐稳定。地方政府网络舆情应对能力的提升,是消除和化解社会潜在矛盾的关键。", "time": "\r\n        2022-06-07\r\n      "},
{"title": "贵阳市公共交通安全事件网络舆情应对策略研究", "abstract": "社会转型期不仅带来了经济的飞速发展和社会的不断进步,也产生了各种社会矛盾。这些不断凸显的社会矛盾,包括了贫富差距较大、社会分配不公、官民矛盾尖锐等问题。基于环境复杂和利益冲突的背景,一旦发生公共交通安全事件,网络舆情的负效应将会在互联网的强劲传播力度下而被逐步放大。近十年来,贵阳市公共交通安全事件层出不穷,包括“2·27”贵阳公交车纵火案、“4·17”贵阳市开阳县客车坠河事故、“9·20”南明区醉驾致死援鄂医生交通事故等网络热点事件。因此,关注公共交通安全事件网络舆情的分析、预警与引导,是当前贵阳市政府一项非常重要的政治任务,具有现实意义。论文主要通过对当前互联网环境下公共交通安全事件网络舆情特征、演化规律的共性研究,再到贵阳市公共交通安全事件网络舆情的产生背景和应对状况的个性研究,以贵阳市“9·20”醉驾致死援鄂医生事件和大连市“5·22”轿车撞人逃逸事件两起典型案例为切入点,结合大连市政府处理公共交通安全事件的案例经验与教训,分析贵阳市公共交通安全事件网络舆情应对策略存在的问题及原因,进而提出一系列适用于优化贵阳市公共交通安全事件网络舆情应对策略的建议。具体包括:加强信息采集与监测能力、提升政府信息公开水平、构建多元主体协同治理模式及完善舆情应对机制建设等切实可行的对策。此外,本文依据公共交通安全事件的发展特性对其网络舆情生命周期进行阶段划分,更具有全面性和客观性,同时也为政府应对公共交通安全事件网络舆情提供了一种阶段性的分析框架,以期为政府分阶段应对网络舆情提供有益参考。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "化工园区突发事故网络舆情治理的多情景演化博弈分析", "abstract": "近年来,化工生产安全事故频发,给国家和人民的经济财产和生命安全造成了巨大的损失。由于化工企业的生产流程繁琐,生产流程既错综复杂,又紧密连接,生产过程中使用的原料、中间产物以及最后的成果物等绝大部分具有很强的危险性,在整个化工生产过程中略有疏忽,这些原料、中间产物以及最后的成果物等极有可能会发生化学反应导致安全生产事故,如果不能在短时间内妥善处理,就会造成不可挽回的损失,导致火灾、爆炸等一系列安全事故。而随着网络媒体的迅猛发展,特别是新冠肺炎疫情的爆发,网络舆情的传播热度、速度、扩散面以及影响力等方面都大大提升,网络己经成为舆情传播的重要载体,严重威胁到我国的网络空间安全和社会和谐稳定,化工安全事故经由网络媒体的报道与扩散,就会迅速发酵形成舆情浪潮,一旦舆情表达溢出理性表达的轨道,各种蛰伏的社会矛盾便会逐渐浮出水面,严峻考验着政府有效防范化解重大安全风险的能力和效率。因此,加强和创新对网络舆情的监管,妥善治理化工园区突发事故网络舆情是各级政府面临的重大挑战。本文基于化工园区突发事故网络舆情治理问题展开研究,运用演化博弈理论构建了政府、网络媒体和化工企业的三方演化博弈模型,对比分析了政府、网络媒体和化工企业三方行为选择的演化稳定策略。同时,结合江苏响水天嘉宜化工有限公司“3·21”特别重大爆炸事故和天津港瑞海公司危险品仓库“8·12”特别重大火灾爆炸事故两起典型案例,利用Matlab对模型进行情景推演和数值仿真分析。研究结果表明:化工园区突发事故网络舆情的传播热度直接影响到政府、网络媒体和化工企业三方的策略选择;即使政府持续加大对化工企业的处罚力度使其积极披露信息,若政府对网络媒体的处罚力度不足,政府和网络媒体的策略选择仍会出现交替性波动的情况,政府需要同时对企业和网络媒体都加强监管力度,最终系统会演化至稳定状态。本文的研究结论为政府在治理化工园区突发事故网络舆情方面提供了思路。", "time": "\r\n        2022-05-30\r\n      "},
{"title": "情绪驱动下的信息传播建模与分析", "abstract": "新型冠状病毒肺炎作为突发公共卫生事件在全球流行。目前病例远远超过了2003年严重急性呼吸系统综合症(SARS)的感染数,并且病例数到目前为止仍在不断攀升。这种病毒具有死亡率高、潜伏期长、防范控制难度大、传染性强等特点。特别对于被确诊的患者,居家隔离者以及疫情相关消息接收者都给这些人们带来了严重的心理创伤。本次事件与2003年SARS期间信息资源缺乏相比,目前社交网络已经高度发达,社交网络成为现代人日常生活的重要组成部分。微博、自媒体、朋友圈等社交软件是现代人获取信息、交换意见的重要渠道。很多人都在使用社交网络,几乎社交网络上的每个人都在生产消息和转发消息。社交网络作为信息传播的重要组成部分,在传播疫情相关的恐慌信息上起着重要的作用。特别是以社交网络最具有代表性,每天都会发布大量关于感染人数,疫情传播等信息。在微博、抖音、微信朋友圈、本地论坛等渠道,消息真假良莠不齐,部分正确和错误消息杂糅在一起,进而导致消息可靠性识别难,无法分辨。使得大量民众对于疫情谣言失去了判断力,表现为个体的盲目性、随众性、无所适从等。并且这些信息往往带有强烈的个人主观性和负面情绪。另外,不同人群的认知背景差异巨大,人们缺乏对新冠病毒传播机制的理解,容易造成群众情绪急躁、紧张、甚至抑郁。这很大程度上源于疫情相关的恐慌消息传播所造成的不良影响。弄清疫情相关的恐慌信息传播机制是非常重要和紧迫的事情。对于控制网络环境中疫情相关的恐慌信息传播也有重要作用。基于上述的研究背景,本文使用复杂性科学,传染病模型和统计物理学相关知识。从个体认知水平,消息匿名性,权威性,群体心理,情绪累积效应,时效衰退效应等构建多维度函数实现疫情恐慌下的谣言传播模型。利用真实数据进行建模,再对流行病相关舆情传播进行仿真。有助于理解新型冠状病毒相关的谣言传播特性,为阻断恐慌消息传播源,遏制疫情恐慌消息扩散,制定有效的节点免疫策略提供决策依据。", "time": "\r\n        2022-03-10\r\n      "},
{"title": "4R危机管理视角下安顺市网络舆情管控优化对策研究", "abstract": "当今社会,网络舆论在畅通社情民意的表达、促进政民之间沟通互动以及公众参政议政、加强网络监督的同时,容易集中放大社会矛盾,引发群体情绪失控形成网络舆情甚至酿成公共危机,损害地方政府形象和公信力,阻碍区域经济社会发展,对地方政府公共危机管理能力提出严峻考验。因此,从危机管理的角度,对当下地方政府网络舆情管控工作的现状进行分析,研究网络舆情管控工作中存在的问题及原因,并探索分析优化对策,对于进一步完善危机管理理论体系具有重要意义。基于网络舆情和公共危机所共有的客观规律和周期性,本文以公共危机周期、网络舆情发展周期和危机管理工作各阶段在逻辑上呈现的高度对应性为研究切入点,以4R危机管理模型为研究基础和研究主线,研究安顺市在网络舆情危机缩减、预防、反应、恢复各阶段的管理现状,以关注度极大但危机管理成效较为明显的“安顺公交坠湖”事件引发的网络舆情为例,呈现安顺市网络舆情管控工作成效,并结合多个实际案例分析安顺市网络舆情管控工作中存在的问题,分析原因并提出优化对策,有助于地方政府进一步提升网络舆情管控工作水平。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "关键用户影响下的网络舆情反转主题及情感演化分析研究", "abstract": "随着互联网与社交媒体的迅猛发展,网民规模、网络覆盖范围及网络使用频率等与日俱增,这为突发事件在网络中的短时间、大范围传播提供了客观条件。同时,社交媒体平台的匿名化、多样性、开放性等属性,使公众角色发生转换。但是,平台的匿名化促使网民群体更复杂,而媒体的抢快追新等特性使得新闻报道失真等,舆情反转时有发生。舆情反转既消耗民众感情,刺激民众负面情绪的滋生,影响民众对主流媒体及政府相关部门处理突发事件能力的信任,危害社会稳定;也考验主流媒体发现事件的及时性、报道事件的准确性、跟踪事件的持续性,锻炼着相关部门调查事件、回应舆论、稳定舆情的能力。基于以上背景,本文着眼于研究突发事件网络舆情反转的主题与情感演化,把握多主体在舆情演化中的作用,提出基于多主体的网络舆情治理策略。首先,利用采集器获取微博平台数据,抓取博文及用户评论等相关数据,其次根据舆情演化模型进行主题与情感分析,最后结合社会网络分析方法,识别关键用户对网络舆情演化的影响,对主题关注和情感倾向变化的作用。根据生命周期理论,聚焦网络舆情演化的阶段性特征,回顾舆情演化各阶段的讨论主题及情感演变,根据协同治理理论,挖掘各阶段关键用户所属主体在主题及情感引导的关键作用,在此基础上,最终本文提出基于多主体的突发事件网络舆情反转治理的策略。研究结果显示,突发事件网络舆情反转的演化与各主体关键用户的引导作用密不可分。从突发事件网络舆情反转演化的各阶段看:在发生爆发阶段,政府对事件情况的公布及媒体对事件的报道对网民主题及情感的演变影响较大;在反转阶段,媒体是造成该事件反转的起因,在反转阶段媒体往往避重就轻,而相关政府部门对事件的进一步调查工作的情况发布是使得事件反转的重要力量,意见领袖在此阶段对舆情的引导也发挥重要作用;在二次爆发阶段,官方政府公布事件调查的最终结果是网民讨论的重点,媒体及意见领袖是此阶段对舆情走向引导的关键;在平息长尾阶段,网民注意较为分散,对事件的讨论主题更加发散,主要是媒体做好后续的警示、法律规范的宣传等收尾工作。本研究在理论上丰富了网络舆情反转研究及协同治理研究,在实践上为政府识别舆情演化态势、提升处理危机舆情能力提供理论基础,有利于引导公众理性地合法地对事件发表观点,且能聚焦大众关心的问题,及时发现并满足社会公众合理诉求,还能为强调媒体的作用与应尽的社会责任提供理论指导。", "time": "\r\n        2022-04-23\r\n      "},
{"title": "基于从众心理和社会感知的社交网络观点演化分析", "abstract": "近年来,社交网络平台成为舆情发酵和爆发的主要阵地,众多突发事件和热点话题在微博上引发轩然大波,也有更多网民通过社交平台来表达诉求。部分事件由于涉及政治、民生等话题,短时间内能在网络中引起巨大轰动,此类事件如果不及时发现并及时处理可能会给政府和媒体带来极大的负面影响,严重时还会影响社会稳定。舆情的爆发与参与其中的公众关系紧密,由于个人的观点在网络中自由地表达,同时和其他网民进行了充分交流,使得舆情传播的范围扩大,因此,需要对舆情事件的发展趋势进行提前预判。舆情是由用户观点驱动的,所以研究网络中舆情事件参与者的观点演化趋势十分重要。本文中使用观点动力学模型对网络中用户观点进行建模,考虑了社交平台上能够影响用户观点的多种因素,探究了这些因素对观点演化的影响。首先,提出了基于从众心理和单一社会感知的观点演化模型(CSOD)。与以往运用于复杂网络的观点动力学模型不同,它针对社交网络平台中的观点演化问题。模型拓展了经典HK(Hegselmann-Kraus)模型,考虑人因从众心理而感到有压力从而表达与公众观点相似观点的情形。此外,解决了以往的观点动力学模型缺乏对使用环境的针对性问题,本文结合社交平台的特性,根据用户的反馈行为:提及行为、转发行为、评论行为作为用户的社会感知,并且根据社会感知来获得用户之间的影响权重。还考虑了用户的个体惯性,这是个体的内部属性。采集真实的社交平台上的数据进行仿真实验,并且通过仿真实验验证了模型的可用性,发现社会压力在一定情况下可以促进共识的形成,而用户的个体惯性则不利于观点收敛。并且使用了真实的案例对模型的准确率进行度量,证明本文提出的模型能够进行定性预测,能够为决策者了解群众态度提供帮助。其次,提出了基于从众心理和多因素社会感知的观点演化模型(CMOD)。考虑到社交平台上用户之间影响的多样性,对提出的基于用户反馈行为的社会感知进行了改进,充分考虑了用户相似度、用户全局影响对于用户观点演化的影响。受到“物以类聚,人以群分”的影响,从个体的属性和兴趣两方面来衡量了社交平台中用户的相似度,并且利用用户在网络中的信誉度、社会地位来衡量用户的全局影响。从反馈行为、相似影响和全局影响三个方面来度量用户间的影响权重,改进HK模型,建立了CMOD模型。通过仿真实验证明了模型的可行性,并且将CMOD模型与CSOD模型进行了对比,证明了当置信半径较小时CMOD模型能够更有效地促进观点聚合。通过实例证实了CMOD模型在定性预测上的准确率大于CSOD模型。", "time": "\r\n        2022-04-01\r\n      "},
{"title": "“女性社会安全”事件舆情传播特征及影响因素分析", "abstract": "近年来,“女性社会安全”事件时有发生,此类事件由于涉及“安全”与“性别”等议题,常常引起社会公众的热议与新闻媒体的关注,进而产生重大舆情,给社会稳定运行带来巨大风险。从舆情研究角度关注“女性社会安全”事件,掌握其舆情生成与传播规律,寻求舆情应对的有效策略,对于研判舆情、降低舆论风险,有效引导舆论具有重要意义。通过查阅多个舆情监测平台数据资料,并结合微博热搜及话题阅读量数据,本文最终选取2016年-2021年间发生的6起较有代表性的“女性社会安全”事件,通过文本分析与案例分析,探究“女性社会安全”事件舆情传播过程、特征以及影响因素,在此基础上,总结“女性社会安全”事件舆情传播存在的问题,试图提出针对性的应对策略。研究发现,“女性社会安全”事件舆情传播过程存在共性特征,表现为负面化情感特征显著、议题维度多元且性别议题分化、对抗式话语表达与“网络断案”论调等。此类事件舆情传播影响因素集中在网民群体、媒体力量、涉事企业、官方声音等多个层面。其舆情传播中问题表现为:网民群体性别对立与舆论倒逼现象;自媒体伦理失范,致使“议题失焦”;企业低估性别议题敏感程度,引发次生危害等。本文在此基础上,提出应对策略。", "time": "\r\n        2022-05-31\r\n      "},
{"title": "新媒体环境下高校网络舆情危机应对策略及效果检视\n                        ————基于SCCT与MET的视角", "abstract": "随着科学技术、信息技术的飞速发展,互联网的覆盖面及影响力已经渗透到我们社会生活的各个方面。信息传播的高速化和网络化也不断加快了危机传播的速度,扩大了危机传播的范围,危机产生后再次引发次生舆论危机的可能性也因此大大增加,这同样给高校在处理舆论危机时增加了难度。本文收集、整合、梳理了国内外学者针对网络舆情危机这一课题所做的相关研究,围绕新媒体的大背景,基于情境危机沟通理论和媒体效能理论,针对高校网络舆情危机的应对效果构建了研究模型,结合案例分析方法、内容分析法等研究方法,进行实证研究,探求了高校的危机历史、所属危机类型、所用危机回应策略、危机情境-危机回应策略匹配情况几个责任归因变项与媒体效能之间是否具有显著的关联性。在全面整理了SCCT理论与MET理论的相关研究成果基础上,本文针对不同的研究变项的测量选取了三个高校网络舆情事件的案例——“中国科学院大学硕士在海外社交媒体公开发表不当言论事件”、“吉林大学新宿舍疑似甲醛超标事件”、“武汉理工大学大一男生坠亡事件”进行分析。分别收集与三个案例相关的网络报道文本后展开内容分析编码,对高校危机历史、高校所属危机类型、危机回应策略、危机情境-危机回应策略的匹配情况四个维度来展开对报道文本的单元内容编码,最终将相关数据进行卡方检验后得出结论。研究结果显示:危机历史对于媒体效能没有直接的关联;危机类型对媒体效能有显著影响;高校所处危机类型集群对于媒体效能有显著影响;危机情境-回应策略是否匹配对媒体效能有显著影响。基于以上结论并结合当前高校实际,本文从管理理念、社会责任明晰、危机回应时机的把握、回应策略的选择到技术手段的使用等方面提出了关于高校网络舆情危机回应策略和危机管理方面的一些可行性建议。一方面,结合情境危机沟通理论的视角来看,高校应在繁杂的网络舆论中,判断好所处的危机情境,并选择与之相匹配的回应方式及策略来应对不同的危机状况;另一方面,高校进行危机回应时应做到以人为本,把人的情感因素考虑到危机回应的方法中去,要与舆论相关人、利益相关人保持良好沟通和交流;同时,当前处于发展的新时代,高校应对网络舆情危机时要树立新理念、引入新方法,只有不断创新、与时俱进,才能让高校组织站在应对网络舆论危机的主导位置上给大众一个满意的答复,才能尽可能地做好危机发生后的补救工作,进而切实维护高校自身形象,尽快脱离网络舆情危机的困境。", "time": "\r\n        2022-05-30\r\n      "},
{"title": "共情传播视域下政务新媒体的舆论引导研究", "abstract": "随着社会化媒体兴起,以社交平台为依托的关系内容已成为网络信息的主要传播逻辑,个体关系内容连接实现了网络情绪的裂变。共情作为个体间社会交往与情绪感染的一般性规律,是群体传播研究的一个重要范畴,共情传播也成为解释复杂网络舆情和社会心态的基础框架之一,为从公众情绪视角探究网络舆情开辟了新路。政务新媒体作为网络舆情中涉政府议题的直接指向者、社会网络舆情的主要应对者和网络舆论的重要引导者,在突发公共事件中能够发挥调节公众情绪、引导公众舆论、建构社会信任的重要功效。共情机制下的政务新媒体面临公众情绪燃点隐蔽与游移、日常运维缺失与共情力匮乏、舆论引导思维滞后割裂官民舆论场的问题挑战,同时也有借助共情激发网民情感认同和利用共情力推动政府公信力建设以及通过共情引导促进网络舆论良性发展的机遇和出路。本次研究借助舆情秘书和八爪鱼爬虫工具梳理了2021年度典型正面舆情案例张家界致歉事件和陕西研考通知事件以及负面舆情案例东北限电事件和西安地铁事件的发展经过,并借助NLPIR-parse自然语言处理工具对公众情绪进行了量化分析。正面案例中政务新媒体因平等对话措辞和对民众情绪的安抚推动了网络舆论的正向演变,塑造了政府正面形象。负面舆情案例中政务媒体因未重视公众情绪诉求和知情权需求产生共情释放的舆论危机。从共情传播视角建构政务新媒体的舆论引导策略,需要在日常运维中培养共情力,提升粉丝黏性与情感认同,重视关系逻辑与算法逻辑,加强政务新媒体矩阵平台建设。在舆情事件中建构情绪识别框架和情感治理路径,形成长效化的舆情应对处理机制。在理念上塑造价值共情,强化政府服务型功能,树立民意沟通与全民监督的观念。关注网络舆论中共情机制的同时也要警惕群体极化和共情滥用的风险,重视算法偏见机制影响下的“下沉共情”,从长远角度上政务新媒体需要进行平台化建设,建构综合型的政务客户端,有效防范化解社会重大风险。", "time": "\r\n        2022-04-15\r\n      "},
{"title": "公共事件的话语建构与媒体框架研究\n                        ————以山东“合村并居”为例", "abstract": "本文以“合村并居”舆情事件中媒体的报道和公众的话语为研究对象,以场域和舆论场为理论视角,采用框架分析和话语分析的研究方法,对媒体的报道框架建构与公众的话语建构进行了研究。首先对媒体的报道倾向、报道主题、报道形式、消息来源以及报道采用的框架进行分析,发现媒体报道的主要内容为:政府作为,专家学者的观点,事件的原因、过程与结果,反映农民诉求、重视农民利益等方面。地方媒体与异地媒体在报道倾向上有所差异,地方媒体以正面报道为主,异地媒体以中立报道和负面报道为主。媒体报道在形式上以消息为主,同时也以通讯、资料对事件的原因进行探析和深度解读。媒体报道可以分为呈现事实、问题定义、因果解释、对策建议四个框架。其次对公众的话语进行分析,运用内容分析法对公众的发帖态度、公众对“合村并居”政策的认知、公众对相关主体的态度以及公众的修辞手法进行统计,在内容分析的基础上分析公众的话语建构,发现公众话语通过建构扩散信息的传播活动、作为弱势群体的农民身份将被拆迁区域群体塑造成政绩的牺牲者,通过普及“合村并居”概念与“增减挂钩”政策将“合村并居”与强拆联系起来,并建构了维系社会稳定与守护家园的意义,在建构反“合村并居”立场的话语实践中运用了多种修辞手法。最后基于上述分析对舆情事件中的公众话语与媒体报道的互动关系进行了探讨。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "贵阳市突发事件网络舆情政府回应机制研究", "abstract": "随着互联网的普及,中国网民数量不断增加,目前中国十亿多网民的线上聚集,已然形成了全球规模最大的数字社会。贵阳市作为贵州省的省会城市,人口密集,网民数量众多,形成了复杂的网络舆情生态环境,增加了贵阳市政府网络治理的复杂度。当前,风险社会环境下突发事件产生和发展具有的不确定性、网络舆情环境变迁带来的治理的不适应性、公众对突发事件的关注提问要求政府回应的急迫性,均给贵阳市政府及相关职能部门带来严峻的挑战。如何处理好这些问题已成为贵阳市政府急需研究的重要课题。基于此,论文研究贵阳市政府突发事件网络舆情回应机制具有重要的理论和现实意义。论文从突发事件、网络舆情和政府回应机制等相关研究出发,梳理国内外有关文献,参考议程设置、沉默的螺旋、群体极化等相关理论,立足贵阳市当地情况,结合国内外突发事件网络舆情政府回应机制运作的方法经验,通过公共管理学、传播学、社会学等多学科交叉理论知识结合,以贵阳市“方舟戏台失火”事件和贵阳市“‘6.12’毒气泄漏”事件两起2021年发生的典型案例为切入点,对贵阳市突发事件网络舆情政府回应机制现状进行深入研究。经研究分析发现目前贵阳市突发事件网络舆情政府回应机制存在着诸多问题,尤其是在回应主体思想观念、舆情信息回应能力、舆情回应机构协同联动和舆情回应反馈效果等方面的问题较为突出。论文在总结经验、汲取教训的基础上,借鉴国内外先进模式,在国家治理体系和治理能力现代化背景下,结合实际提出转变回应主体舆情回应的思维模式、进一步推行政务公开、扩宽网络舆情表达渠道、完善舆情信息发布和通报机制、改进舆情回应制度、加强回应机构联动和优化舆情反馈机制等能完善贵阳市突发事件网络舆情政府回应机制的切实可行的对策和建议,以促进贵阳市突发事件网络舆情政府回应机制运作效能提升,为探索其他地区突发事件网络舆情政府回应机制建设标准化提供可参考的建议。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "疫情背景下网络舆情事件的媒体议程设置研究\n                        ————基于“江苏南京再现本土病例”的个案分析", "abstract": "2019年底,新冠疫情爆发,至今仍在不断反复。疫情关乎着每一个个体的生命安全,因此某地再现病例便会受到大量关注和讨论。其中,媒体作为外部环境的观察者,承载着信息传播与舆论引导的重要职责。本文选择“江苏南京再现本土病例”作为研究个案,依据议程设置理论,采用文献研究、个案分析以及社会网络分析等方法,将爬虫系统抓取的310765条媒体报道作为研究样本进行分析。议程设置的核心部分是议题及属性,随着网络时代的发展,议题与属性之间的关联性也成为议程设置研究的重点。本文围绕以上三个要点对媒体议程设置展开研究。在研究媒体议题设置时,依据媒体报道的频次为衡量尺度来研究显著议题的分布及其重要性排序。在研究媒体属性设置时,主要对实质属性和情感属性设置展开研究。在研究媒体议题或属性关联性设置时,运用社会网络分析方法对媒体报道进行可视化呈现,从宏观角度分析媒体报道如何构建议题或属性之间的关联性。基于以上对舆情事件中媒体议程设置的研究,本文提出以下媒体在网络舆情事件中精准传播和舆论引导的策略。议题设置层面:1.借力权威信息源,扩大议题影响力;2.把握时效、巧用“时滞”,设置议题顺序。属性设置方面:1.强调意见领袖观点,深化实质属性;2.善用语言传递情感,善用故事凸显人文关怀。媒体议题或属性关联性层面:1.建构媒体话语体系,形成新的属性解读;2.注重属性精细加工,注意媒介议题和属性之间的逻辑性关联。本研究立足于疫情这一时代背景,以议程设置理论为参考,将媒体报道作为出发点和落脚点。旨在较为全面地为媒体在舆情事件中的精准传播和舆论引导指明方向,为媒体报道实践提供参考性思路。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "公共危机事件网络舆情政府治理研究\n                        ————以河南“特大暴雨”事件为例", "abstract": "在社会发展转型期,社会多元化及信息网络化程度持续加深,政治以及经济等方面不断发展的同时,公共危机事件也在频发,政府对公共危机事件的预防和处置在一定程度上反映其社会治理能力。网络舆情作为融媒体、大数据发展所伴生的新兴事物,具有影响公共危机事件演化的作用。在此背景下,党的十九大也提出,要“加强互联网内容建设,建立网络综合治理体系,营造清朗的网络空间”。因此,正确引导公共危机事件网络舆情,提升政府公共危机事件网络舆情治理能力是当前我国政府一项严肃且重要的工作任务。文章以公共危机事件网络舆情为视角,通过文献研究法,对国内外关于公共危机事件网络舆情政府治理的相关研究现状进行分析,并对公共危机事件、网络舆情、网络舆情政府治理的概念进行界定以及对相关理论进行阐释,为论文的研究奠定理论基础。紧接着,通过案例分析法,以危机生命周期理论为指导,对河南“特大暴雨”事件中的网络舆情在危机酝酿期、危机爆发期、危机扩散期以及危机恢复期演化的具体情况进行分析,并总结了我国政府在该事件中网络舆情治理的经验。随后,文章将河南“特大暴雨”事件的四个演化阶段划分为“危机爆发前”、“危机爆发时”以及“危机爆发后”三个时期,针对事件中网络舆情河南省内地方政府治理的不当之处,指出我国公共危机事件网络舆情政府治理现存的问题,主要集中在危机爆发前网络舆情监测不足、危机爆发时网络舆情回应不足以及危机爆发后网络舆情约束不足。而其原因在于网络舆情监测资源的缺少、网络舆情治理理念的偏差与网络舆情监管体制的局限。对于这些问题,我国政府可以从实现公共危机事件网络舆情政府治理理念的更新、确保公共危机事件网络舆情政府治理保障体系的完善、推动公共危机事件网络舆情协同治理机制的建立和加强公共危机事件网络舆情全过程治理的把控四个方面来完善公共危机事件中的网络舆情治理。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "突发公共卫生事件网络舆情的政府应对能力研究\n                        ————以长春长生假疫苗事件为例", "abstract": "突发公共卫生事件所产生的网络舆情一旦开始蔓延,往往会造成难以估量的经济损失,并在我国政治经济社会发展的多方面产生深远的震荡,因此,政府部门在应对网络舆情时,应当进行快速的回应,本着公平、公正、公开的原则认真的处理,坚决地维护人民利益,只有这样才能够展现政府的执政能力与维护政府在民众心中的良好形象。本文通过对长春长生假疫苗事件的研究,利用调研和收集的数据资料,从而得出该事件的动态演化过程,得出政府在应对突发事件公共舆论时所采取的措施,构建政府在应对网络舆情时的动态演化过程,最后再综合上述所提到的模型和资料,为政府采取对策提供建议。本文研究显示,长春长生公司所爆发的假疫苗事件,在网络舆情发展中可以划分为六个阶段。刺激与反应的现象存在于感知现实,社会矛盾以及对舆情事件的敏感程度会伴随着信息技术的发展效应不断增强。事关安全生产、人身健康等事件都是目前网民比较感兴趣和比较敏感的话题,容易激发社会之中的矛盾。因此,政府应该结合网民的建议,在政策建设和价值引导上采取不同的措施,执行有效策略,防止危机事件的发生。另一方面,面对公众的盲目舆论声势,政府部门应进行及时、系统、针对性的回应,充分保证信息的真实、客观、权威。为此,本文从统一度、全面度、权威度、透明度、及时度五个方面,建立了5个指标、并对指标归纳了影响因素,共计11个二级指标,客观评估网络舆情的影响。根据相关分析得出,与舆情事件相关的职能部门应当时刻关注社会上对于舆情事件的态度,主动收集民间意见以及相关媒体的建议,形成就网络突发公共卫生事件质疑的快速评估与反应机制,以便对类似长春长生假疫苗事件做出有效的决策及反应。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "连云港市政府网络舆情危机管理策略研究\n                        ————以0305新冠肺炎疫情为例", "abstract": "网络的进步与发展,使得人们的日常生产生活产生巨大了的变化。在如今这个网络社会里,人们的政治生活、经济生活、文化生活以及社会生活等各方面都依赖且离不开网络,在此背景下诞生了网络舆情。在网络上人们表达自己的想法与意见,可以说网络舆情在一定程度上是群众的心声,通过网络舆情可以更加直观地了解人们日常生活中的想法,了解社情民意,政府部门在开展工作过程中必须加以重视,并进行管理。2019年末开始至今仍未结束的新冠肺炎疫情,作为一场重大公共卫生危机事件,给国家的秩序和人民的生活带来了严重的负面影响,与之相关的热点话题和网络舆情始终保持在高位震荡。2022年3月发生的新一轮新冠肺炎疫情对于连云港市来说,也是给政府的秩序和人民的生活带来了影响,与之相关的热点话题和网络舆情不断出现。在疫情相关网络舆情萌芽、爆发和消解的阶段,地方政府面对“线上”和“线下”两个“战场”齐发力,成功阻止了疫情的扩散蔓延,掌握了应对网络舆情的主动权,合理疏导了民众的情绪,使得疫情初期的负面网络舆情和不实谣言逐步减少。本文以政府危机管理理论、传播学理论为理论核心,结合“沉默的螺旋”理论、“塔西佗陷阱”理论等,针对连云港市0305新冠肺炎疫情期间地方政府应对网络舆情的情况作为案例进行分析,得出地方政府对网络舆情的应对总体是有力的,呈现出政府快速处置,科学调度、媒体多方发力,发布信息、政府部门及时高效,及时处理舆情等积极成果。但与此同时,也不可避免地存在着一些应对上的不足与问题,例如权威信息公开不及时、不全面、政府部门工作人员舆情应对薄弱等问题,经过对问题的分析,进一步挖掘问题背后的原因,存在对舆情发展缺乏预判、传统的舆情治理范式难以适应现代信息传播技术发展、社会认同感缺位加大了舆情治理难度等原因,后又借鉴国内外网络舆情应对的一些成功案例,提出了地方政府在应对公共危机事件网络舆情时的优化路径——即事前建设网络舆情预防体系、事中健全网络舆情多元协同处置体系、事后构建网络舆情应对长效机制,从而不断提升到公共危机事件相关网络舆情的应对与治理能力。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "网络“社会性死亡”现象研究", "abstract": "“社会性死亡”离我们很遥远吗?现如今,网络社交媒体在5G技术的加持下飞速发展,每个人都可以在这个舆论场域里实现自由自在的意见表达,为普通人的发声提供了极大的便利。但不可否认的是,现在我们都生活在一个“后真相”时代,相比客观的事实呈现,人们更愿意在某件事情刚发生时就凭借先入为主的主观感受激烈地表达个人情绪和意见,而这些情绪和意见就会塑造成公共舆论,同时还隐藏着巨大的网络风险隐患。当每个人都成为“一座没有执照的电台”时,自由自在的网络表达空间容易产生极端的叙事逻辑,情绪化的言行就会在舆论场上产生集合、被放大,然后不断升温、发酵,随之泛滥的就是非理性行为下造成的极端后果,网络“社会性死亡”现象就是在这样的网络环境下被赋予新的含义。本文将对“社会性死亡”现象在网络空间中的呈现进行研究分析,厘清其定义的内涵,提出网络“社会性死亡”现象的两种类型,通过案例分析消极性”社死”和积极性“社死”的表现形式与特征的异同。提出网络暴力是网络“社会性死亡”的重要特征,同时“社死”工具化也是网络暴力的一种新形式的观点。在此基础上从社会根源、发生场所、主体行为和客体心理四方面进一步探索网络“社会性死亡”现象的影响因素,针对其可能存在的负面影响,从网络环境的监管、追责机制的建立、媒体的舆论引导以及网民的自律意识四方面提供治理和引导的思路建议,有利于在防范或治理网络空间问题上有所借鉴。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "舆情冲击下中国赴外留学生文化认同影响机制研究", "abstract": "随着全球经济一体化不断繁荣发展,各国实力的表现不仅在于硬实力的日益增强,“软实力”的强弱也越来越成为世界各国所注重的内容。自“2019新冠”以来,举国上下齐心抗击新冠肺炎的汹涌疫情,与此同时,中国赴外留学生“许可馨”等突发事件在微信、微博、Twitter等信息技术迅猛发酵下,掀起一个又一个的舆论高潮,尽管这些没有硝烟的战争随着网络热度的更迭而落下帷幕,但由此引发的文化融合的冲突可知,文化认同问题对全球化背景下我国文化共识带来挑战。在这种趋势下,本文基于复杂科学和社会网络的视角,针对个体特征的复杂属性,在辨识文化认同规律的基础上,利用情感分析挖掘出个体意图,系统地研究舆情冲击下的中国留学生文化认同的干预与价值复建策略,在有利于“文化嵌入型”突发事件的控制和减少损失的同时,强化文化认同感进而为推动我国多元文化协同发展提供理论指导。首先,本文基于网络热点讨论事件进行分析,确定以“许可馨事件”中微博网民评论数据的可视化、正负情感倾向分析为切入点,在引入压力疏解方式、文化智力的基础上,结合性别、社交能力、社会关系等个体属性,设计并回收问卷,得到了更为全面的研究数据;其次,本文从宏观层面构建并分析多维度Cox风险比例模型,综合单因素干涉和多因素交叉全面分析,全面与合理分析不同指标对文化认同的影响方式,并得到验证;最后,本文从微观维度深入探究文化认同的提升路径,以动态交互作用为落脚点,引入文化传播交互过程中社交网络用户间的不同指标并构建动态交互作用下的情感演化模型,基于Netlogo平台的仿真进行深入演化分析与论证,系统研究中国赴外留学生文化认同的影响过程、影响趋势并从微观、中观、宏观层面针对性的提出发展建议。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "网络时代“扶老人被讹”事件的舆情反转研究", "abstract": "随着网络时代的到来,技术赋权受众,大众拥有了更多发声的渠道,掌握更多的话语权,网民自主发声的意识愈发强烈,这些变化打破了传播的界限,重塑了舆论形成的模式。但是,众声喧哗也导致信息焦点模糊,“舆情反转”事件频发。自2006年南京“彭宇案”后,“扶老人被讹”的舆情反转事件频频发生,对此本研究针对网络时代“扶老人被讹”的舆情反转现象,通过整理相关的报道与文献材料,进一步梳理“扶老人被讹”的报道研究资料。通过梳理2006年至今的“扶老人被讹”网络舆情反转事件,从中发现,“扶老人被讹”系列的网络舆情反转事件普遍为一次反转且反转周期愈发缩短,舆情反转演化路径具有高度的一致性。以四川小学生“扶老人反被讹”事件为例,分析该网络舆情事件的演化路径,从事件发布、扩散传播、官方回应产生信息反转节点、跟踪报道四个阶段,可以清晰地看到网络舆情反转的复杂过程。基于此,可以发现网络舆情反转的三个特点,分别为:新闻反转是舆情反转的关键点、对新闻事件进行议程设置、信源多元化内容具象生动。结合网络时代的大背景,可以从传播者、受众、自媒体与主流媒体的博弈三个视角分析反转的成因,为新闻产业建设以及网络治理提供新视角。首先,在新媒体崛起的大环境下,新闻生产的专业性消失成为了必然,从新闻专业主义的消解、新闻框架的设置、传统把关人身份的解构三个方面,可以对网络舆情反转事件的发生展开分析。其次,受众的认知倾向同样对网络舆情反转事件的产生起到重要的影响,可以从受众框架中的老人形象的刻板印象、弱传播假说下的受众心理、网络意见领袖选择性引导所导致受众理解偏差三个方面展开论述。最后,基于网络舆情反转事件的四个演化路径,从主流媒体与自媒体的角度入手,可以分析双方媒体在不同阶段的博弈与协商,探讨其对网络舆情反转事件的影响。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "“名人代言”社会风险沟通效果研究", "abstract": "“名人代言”作为一种新的风险沟通方式,对我国新冠疫情防控产生了重要影响。但问题也随之而来:社会风险沟通中的“名人代言”是否存在功能必要性;胜任社会风险沟通代言的“名人”具有哪些条件特征;如何对社会风险沟通中“名人代言”的言论内容进行合理评价。进一步地,如何通过计量手段确定“名人代言”语用功能的社会风险沟通效果。为了回答上述问题,本文首先根据文献和理论回顾,发现相较于社会风险沟通既有的三重困境,“名人代言”具有响应速度快、公信力度高、共情能力强等优势。沉默螺旋理论和风险的社会放大框架为其功能必要性和条件特征提供了理论解释。进一步围绕“信息-信任-信心”这一核心任务轴建构“信息管理、信任管理、共识管理”分析框架;其次通过内容分析对胡锡进的话语进行解构;再次,通过语义挖掘方法抓取新冠疫情相关主题热点话题20个,共计约77万条数据,并利用热度分析公式和情感词典刻画每个话题的热度和情感倾向;利用断点回归分析检验以胡锡进为代表的“名人代言”社会风险沟通效果;最后利用定性比较分析方法确定“名人代言”社会风险沟通效果组合路径。研究发现胡锡进有27次微博发文的主要功能目标为信任管理,其中使用最多的功能是倡议说服这一功能,说明胡锡进倾向于达成风险沟通管理的信任目标。同时发现胡锡进的微博发文语用功能具有全覆盖性和复合性。社会风险情境下以胡锡进为代表的“名人代言”社会风险沟通能够产生显著效果,对话题热度和话题情感的影响可分为强影响关系、弱影响关系和无影响关系。根据TOE框架确定技术条件(信息管理、信任管理、共识管理)、组织条件(政府发文、官媒宣传)、环境条件(话题初始热度、话题初始情感)为条件变量,上文断点回归结果——胡锡进发文对话题热度、情感产生效果的程度为结果变量进行定性比较分析。存在环境核心、信任情感、共识核心、协同治理四种组态。从治理理念重塑、资源建设、机制创新三方面入手完善社会风险治理体系,持续强化“名人代言”这一新工具箱的治理效用,以充分利用“名人代言”的优势地位,更好地发挥其风险沟通功用。", "time": "\r\n        2022-06-13\r\n      "},
{"title": "地方政府网络舆情应对问题与策略研究", "abstract": "在互联网时代背景下,网络舆论场的空间越来越大,伴随着智能移动终端的不断普及,人们表达观点的主要场所已经由现实变为网络世界。网络舆情的演变越发复杂,其发生频率、传播渠道、以及影响范围等都发生了巨大的改变,地方政府网络舆情应对遇到了全新的挑战。网络舆情处理妥当,地方政府便能树立良好的政府形象,网络舆情处理不当,就可能引发舆情的多次发酵,降低政府公信力。对地方政府而言,网络舆情应对已经成为必不可少的必修课。本文从公共管理学的角度出发,运用多种研究方法,对地方政府网络舆情应对深入研究。首先对选题意义和研究背景做了简要介绍,叙述了国内外学者对网络舆情的研究,分析其研究成果,进而提出自己的观点。其次阐述了地方政府、网络舆情的意义,分析了网络舆情的特点,对公共治理理论、网络治理理论和生命周期理论做了简要介绍,并根据生命周期理论对网络舆情进行分析。再次,分析地方政府网络舆情应对现状,并以部分事例佐证。之后,以“丰县生育八孩女子”事件和封丘学生营养餐事件为例,探究地方政府在网络舆情应对中存在的问题主要是信息公开水平低、舆情走向掌握不准确、舆情监测不足、沟通渠道不畅、舆情引导缺失、网络敏锐性较低,分析面临这些问题的原因,主要是由于地方政府在网络舆情应对过程中信息公开能力欠缺、缺乏完善的研判机制、舆情监测能力偏弱、沟通机制不健全、舆情引导能力薄弱、公职人员专业能力不足。最后提出了地方政府可通过改进工作机制、优化监管方式、多渠道高水平公开信息、加强人才队伍建设、加强对媒体行业的管理五项措施提升网络舆情应对的综合能力。", "time": "\r\n        2022-11-01\r\n      "},
{"title": "G省E县政府应对负面网络舆情问题研究", "abstract": "在互联网平台的支持之下,网民们既可以通过互联网进行公共监督、对公共事件发表意见,还可以在意见领袖的推动之下,形成群体意见,而这也导致了负面网络舆情的危机开始逐渐扩大。很多网民在互联网上滋生谣言,试图掩盖事实真相,抹黑无辜者的形象,引导舆论,渗透民意,这对于我国社会秩序的稳定性将会造成极其严重的威胁,对于负面网络舆情问题必须要引起足够的重视。文章以4R危机管理理论为基础,以G省E县作为案例对象,采用文献研究、案例研究、比较研究等方法,对G省E县政府在负面网络舆情应对中的存在问题、原因、对策进行了分析。研究发现:1.现阶段我国各级政府在负面网络舆情应对工作中的表现远远达不到预期效果,这一点在县级政府中的表现尤为明显,问题主要在于负面网络舆情危机管理未能形成合力,负面网络舆情风险应对的专业素养比较欠缺,负面网络舆情风险处理的能力相对薄弱,负面网络舆情危机消除的沟通渠道不够顺畅。2.由于负面网络舆情危机管理的多部门联动制度尚未理清,负面网络舆情风险应对的危机意识淡薄,负面网络舆情风险处理的投入保障欠缺,负面网络舆情危机消除的沟通渠道流于形式。故而在处理负面网络舆情事件时,其手段比较单一、落后,没有在第一时间内掌控局面,失去了舆论阵地,陷入一种“被动挨打”的状态,甚至由此会引发群体性事件等严重后果。3.县级政府的负面网络舆情应对策略应该从提升负面网络舆情应对的缩减力以完善权责架构,增强负面网络舆情应对的预备力以提升专业素养,加快负面网络舆情应对的反应力以提高处置能力,加强负面网络舆情应对的恢复力以消除危机影响等方面着手,进而提升县级政府的负面网络舆情应对能力,实现社会和谐发展。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "四川省地方政府旅游网络舆情治理研究", "abstract": "第48次的中国互联网络发展状况统计报告中显示网民规模有10.11亿,手机网民规模有10.07亿人,99%以上的网民可以随时随地在网络上表达自己,针对自己所遇见的各种事件用视频,图文等形式阐述自己的观点,网络舆情助推了旅游突发事件的发展,这极大增加了旅游主管部门及各级政府应对旅游网络舆情的难度,在一定程度上会影响整个旅游产业。如何治理旅游网络舆情成为一个严峻的课题。本文首先通过对中央政府与地方政府在旅游舆情治理体制、机制、主体及内容的比较,综合分析四川省A级景区的旅游网络舆情事件,分析舆情事件治理过程中的问题及成因。通过对旅游网络舆情事件进行分析,发现旅游网络舆情具有涉及多个主体,事发原因多样,且触发时间较为集中,爆发性较强的特点。在地方政府旅游网络舆情治理中出现有监管不足,治理延后,治理话术不当,协同治理难度大等问题,究其原因主要是旅游网络舆情影响面大,不容易控制,这同时会导致地方政府协同治理模式发挥不畅,服务意识欠缺,在舆情治理的专业性方面监测力度不足和回应机制需要完善。其次基于4R危机管理理论的框架,提出旅游网络舆情的协同治理对策。在旅游网络舆情治理过程中应该从4个不同的阶段去调整舆情事件的治理对策。缩减阶段:从环境,结构,系统和人员四方面去安全预警评估体系,降低风险;预备阶段:完善治理系统及监测平台,组建网状的传播渠道,使其通过平台进行实时预警监控,建立网民,媒体,公司,政府四方协同治理模式和联动机制;反应阶段:本级政府统筹不能缺位,在回应的话术中保持文字张弛有度,学习媒体语言,避免过于绝对;恢复阶段:加强舆情事件复盘,实事求是,形成能落地的报告输出,还要加大力度恢复旅游形象,以网复网,利用舆情影响建立新的机会点。", "time": "\r\n        2022-03-29\r\n      "},
{"title": "监狱网络舆情工作存在的问题与对策研究\n                        ————以J监狱某罪犯脱逃案为例", "abstract": "监狱作为政治机关、法治部门、纪律部队,日益受到公众的关注,也有成为新的网络舆情关注热点的趋势。因此,顺应时代发展的潮流,监狱工作者必须找准切入点、着力点,精准谋划、科学施策,大力推进监狱治理体系和治理能力的现代化。我们要把握监狱网络舆情的特点和规律,立足监狱自身工作实际,深挖细排监狱网络舆情工作的缺点和不足之处,精准分析研判,统筹规划,实施精准、科学、有效的监狱网络舆情应对举措,切实肩负起保障国家安全,维护经济社会秩序稳定,惩罚与改造罪犯的神圣使命,推动司法行政工作更上一个新的台阶,推动监狱工作在法治化轨道上高质量发展。论文以危机生命周期理论为理论基础,以J监狱某罪犯脱逃案为例,运用文献资料法和案例分析法深入分析了监狱网络舆情工作存在的问题,如日常管理不细致、不完善,应急预案不健全;网络舆情工作重视程度不高,造成危机的进一步扩大;网络空间监管不力,问责不严;追责问责启动慢,受损形象修复慢。结合自身工作实际,研读大量理论文献,进一步分析问题产生的原因有:社会矛盾冲突是其产生的根本原因;监狱处置方式不当和群体极化容易引起监狱网络舆情;监狱网络舆情参与主体的素养参差不齐;敌对势力利用互联网搞渗透、破坏。为了更好的应对监狱网络舆情工作,提高司法公信力,树立监狱的新形象,我国监狱网络舆情应对工作应坚持第一时间原则、公开坦诚原则、统一实施原则、信息畅通原则、全局利益为重原则,并结合危机生命周期理论,在危机生命周期的四个阶段采取如下应对对策:进一步规范执法行为,提升执法队伍专业化、法治化水平;建立舆情预警机制,制定完善的监狱网络舆情应急预案;缕清事实,及时回应社会关切;启动相应的网络舆情应急预案,强化部门责任分工,做到责任明确;设立新闻发言人制度,适时召开新闻发布会;防止突发事件事态的进一步发展;正面引导、树立典型,修复受损形象等等。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "山西省食品安全网络舆情应对中问题及对策研究", "abstract": "食品安全问题是民生问题,一直以来备受公众关注。在5G迅速发展的网络时代背景下,公众对食品安全以及相关政策的诉求更多会通过社交媒体平台来表达,这使得食品安全网络舆情的监测和治理成为解决食品安全问题、强化食品安全保护,维护消费者利益的重要途径之一,也是市场监督管理部门的重要工作之一。因此,如何处置食品安全舆情、应对食品突发舆情事件、正确引导公众成为市场监管部门和政府所关注的重要问题。在食品安全信息传播中,不仅政府担负着监督和治理的作用,传统媒体、自媒体、意见领袖也舆情传播中发挥着至关重要的作用,甚至影响着食品安全舆情事件的走向。如何正确与媒体打交道,也成为当今政府部门在食品安全舆情治理中重要一环。本文运用文献分析、案例分析、文本数据挖掘的方式开展研究,宏观层面,通过对舆情传播、传播学、食品安全舆情传播方面的国内外研究的总结和梳理,从理论上发现可以借鉴、运用的方式,为山西省食品安全舆情治理提供理论支撑;微观层面,通过对山西省食品安全舆情应对工作的细致分析和具体研究山西省食品安全网络舆情热点案例,发现山西省食品安全舆情在治理层面显现出来的问题,其问题表现于日常监管宣传力度、突发风险舆情处置、与媒体互动等方面不足,并探讨导致问题发生的原因,以问题为导向,结合国内外理论支撑,提出相应的食品安全舆情治理的对策和建议,包括积极应对舆情、优化人力资源设置、充分利用媒介资源等,为完善山西省食品安全舆情治理体系以及政府应对食品安全舆情提供策略思路。", "time": "\r\n        2022-11-01\r\n      "},
{"title": "突发公共卫生事件下网络舆情传播机理研究", "abstract": "进入21世纪以来,各类突发公共卫生事件不断发生,尤其是国际关注的重大传染性疾病,如SARS病毒、甲型H1N1、埃博拉疫情、新型冠状病毒等。很大程度上对人类身体健康和生命财产造成了严重的威胁。由于此类传染病关乎人们的切身利益,往往会使人产生紧张、恐慌等情绪。随着手机移动终端的广泛普及和社交网络的快速发展,人们将这些情绪转化成言论宣泄在互联网上,从而形成了网络舆情。由于互联网的开放性、信息传播的快速性和网民对事件发表的自由性,使得突发公共卫生事件一旦发生,短时间内就会迅速引起网络舆情的大范围传播和进一步演化,加大了相关部门引导和治理舆情的复杂性和困难性。因此,探究突发公共卫生事件发生后的网络舆情传播机理,对政府把握舆情传播规律、制定应急方案和干预措施有重要的现实意义和理论意义。首先对突发公共卫生事件网络舆情传播机理进行研究。基于信息生态理论识别影响网络舆情传播的因素,并模拟德尔菲法构建出网络舆情传播的指标体系,以传播周期为主线,分析了各阶段在影响因素作用下要素间动态关系互动的传播机理。其次对网络舆情的传播模型化。在经典的传染病模型中引入情感因素将感染者划分为消极情绪者和积极情绪者,构建刻画网民正负情绪交互的动态演化改进SIR模型,通过MATLAB模拟展示了网络舆情的演化趋势并对各参数做了灵敏度分析。然后以微博上新型冠状肺炎网络舆情的传播为实例验证模型的有效性。运用爬虫技术获得微博信息59324条,使用Snow NLP库进行情感分类,用情感分类后的数据拟合出各参数的概率平均值,代入模型得到的群体演化趋势图与仿真图几乎一致,证明了模型是有效的。最后从舆情主体、本体和舆情技术与环境分别对网络舆情提出管理对策,为突发公共卫生事件网络舆情监管提供参考。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "网络舆情对政策议程设置的影响研究\n                        ————基于多源流理论视角", "abstract": "在当今网络时代背景下,便捷的网络平台为表达结构的去中心化提供了现实条件,普通民众的话语权得到了前所未有的解放。并且,随着社会发展水平的不断提升,民众自身的民主意识、参与意识也不断增强,人们不再满足于政治旁观者的角色,越来越多的民众利用网络表达自己的政策看法与需求,形成具有强大影响力的网络舆情。在此背景下,传统中相对封闭的、自上而下的政策议程设置模式面临挑战,政府只有以更加积极的姿态探索如何科学回应舆情诉求以及正向引导舆情发展,才能在网络舆论生态环境中掌握主动权,维护社会和谐稳定。本文以修正后的多源流理论为研究框架,结合长春长生疫苗事件这一具体案例,分析了网络舆情影响政策议程设置的作用机制与内在逻辑,得出了网络舆情对政策议程设置的影响主要是通过作用于问题源流、政策源流以及政治源流中的要素而实现的:在问题源流中,网络舆情可能导致相关指标的变动、扩大焦点事件的影响力以及其自身可构成危机事件;在政策源流中,网络舆情可以丰富“政策原汤”以及影响政策建议的采纳与实施;在政治源流中,网络舆情可以影响国民情绪以及推动党的执政理念的践行。在此基础上,进一步阐释了网络舆情对政策议程设置可能产生的积极作用与消极影响。其中,积极作用是能够加速议程设置、弥补政府视野盲点、优化政策方案以及促进议程设置的公正合理,而消极影响是可能影响政策决策者的科学判断、影响政策议题的民主性、不利于政策共识的形成以及影响政策制定的理性度。最后,根据上述分析对多源流理论视域下网络舆情引导与治理机制进行了探究:在问题源流层面,政府应提高问题感知力与应对能力,加强对舆情指标的监测预警能力,提升危机事件的处理能力,发挥网络媒体的舆情引导作用;在政策源流层面,政府应鼓励多元主体参与政策制定过程,并完善制度化参与渠道,提升民众的参与能力,以提升备选方案的数量与质量;在政治源流层面,政府要积极回应民众的舆情诉求,安抚国民情绪,并且大力推动政府信息公开,以提升政府的回应性与公信力。", "time": "\r\n        2022-05-22\r\n      "},
{"title": "基于信息生态模型的环保网络舆情分析及管理策略研究", "abstract": "近年来,国家倡导建立生态环境治理全民行动体系,鼓励公众参与环保舆论监督。在现有的参与途径中,通过互联网平台发表看法并开展舆论监督是公众参与环境治理最常见的形式,互联网平台已成为中国环保舆论的重要来源之一。然而,相比于传统环保舆情,互联网的开放性、隐匿性以及其独有的信息传播裂变模式,使得环保网络舆情能够在短时间内形成巨大的社会舆论场,并从一定程度上改变事件的发展态势,破坏信息生态系统平衡,甚至造成严重的社会危害。而信息生态理论正是从系统角度强调信息生态系统各要素之间和谐发展的理论。因此,如何有效地利用信息生态理论构建环保网络舆情信息生态分析模型并对环保网络舆情进行系统分析是政府有效管控舆情、维持信息生态系统稳定,顺利推进生态文明建设的有效切入点。本文在对国内外文献进行回顾和梳理的基础上,综合运用仿真分析法、社会网络分析法以及情感分析法等研究方法,从整体传播规律、社会网络特征、公众情感倾向三个层面构建环保网络舆情信息生态分析模型,对环保网络舆情进行系统分析并提出管理策略。具体来说,本文以“垃圾分类”网络舆情为典型案例,对环保网络舆情进行研究。首先,将信息生态理论与环保网络舆情相结合,构建环保网络舆情信息生态分析模型;其次,基于信息环境要素构建Logistic增长模型,对“垃圾分类”环保网络舆情信息传播规律进行仿真分析,并定性划分不同的传播阶段;再次,基于信息人要素,通过社会网络分析对“垃圾分类”环保网络舆情在不同传播阶段的网络结构和节点特征进行对比分析;接着,基于信息要素构建Bidirectional Encoder Representations from Transformers(BERT)-Convolutional Neural Networks(CNN)情感分析模型对“垃圾分类”环保网络舆情社会网络中的关键节点进行公众情感分类,并在情感分类的基础上进行词频特征分析以及语义网络分析;最后,回归信息生态理论,提出环保网络舆情管理策略,为全文管理实践提供立足点。本文研究主要结论有:(1)有关环保网络舆情传播规律分析中,可根据Logistic模型对环保网络舆情进行定量阶段划分。环保网络舆情信息量增长率整体上呈现先增大后减小的趋势,可对应将传播阶段分为潜伏期、爆发期、反复期和长尾期。且只有增长率的变化会引起爆发期和反复期舆情阶段长度发生变化,可通过增长率判断舆情预警级别。环保网络舆情存在“多峰值”现象,“多峰值”现象可导致增长率随着不同峰值的变化而发生改变,且不同阶段的增长率与整体增长率差异较大。因此,有必要针对不同的生命周期进行精细化分析。(2)有关环保网络舆情社会网络分析中,在潜伏期和长尾期舆情传播热度较低,特征向量中心度较低,但聚类系数较高,多为政府和主流媒体进行信息传播;在爆发期舆情传播范围广、传播链路长、主流媒体更多、特征向量中心度达到最高但聚类系数最低;而在反复期,大量自媒体参与舆情话题讨论,政府干预越来越少,媒体作为意见领袖地位逐渐凸显,相较于爆发期,特征向量中心度较低但聚类系数较高。因此,引导主流媒体以及自媒体对舆情的转发和讨论,对正确控制舆论导向及推动我国环保工作开展有重要意义。(3)有关环保网络舆情文本情感分析中,本文构建一种基于预训练的BERT网络与卷积神经网络CNN相结合的情感分析模型,经训练准确率达到88.5%,该模型较能准确地完成文本分类任务。用该模型对“垃圾分类”网络舆情进行情感分类,公众情感两极分化明显,43%的公众对垃圾分类表现出负面情感,46%的公众对垃圾分类表现出正面情感。正向情感语义网络分析中,环保理念与垃圾分类政策宣传可以有效推动垃圾分类实施与推广。负向情感语义网络中可知,公众的关注焦点主要集中于限时投递、垃圾车不分类运输、分类标准不统一等问题。公众产生不满情绪的原因主要表现在宣传教育力度与公众环保意识不足、垃圾分类政策法律法规不健全、基础配套设施与收运处理方式落后。(4)提出了环保网络舆情管理策略和管理机制。本文将管理策略分为三个方面,在信息环境管理策略方面提出内部环境管理策略和外部环境管理策略;在信息人管理策略方面提出意见领袖管理策略和普通网民管理策略;在信息管理策略方面提出情感极性管理策略。将管理机制也分为三个方面,环保网络舆情预警机制、引导机制和控制机制,指出应在舆情潜伏阶段启动预警、在爆发和反复阶段进行引导、在舆情发展过程中进行事中控制以及善后处理。", "time": "\r\n        2022-06-15\r\n      "},
{"title": "新冠疫情下网络舆情对股市波动的异质性影响\n                        ————基于投资者情绪视角", "abstract": "2019年末,新冠肺炎疫情的爆发及全球蔓延,一时间在网络上引发热议,网络舆情影响着对市场的心理预期,从而影响投资行为,进而对全球的金融市场造成冲击。在发生当时和事件过后,市场都处于异常波动状态,我国股市重新开市后上证综指下跌了7.74%,之后市场一直处于较大幅度的波动中;美股四次熔断、英法德等国家市场指数都出现大幅下跌。在这种波动中,部分行业随市场同步下跌,而部分行业却受到利好效应,反而行业指数逆向上升。本文则研究了COVID-19事件背景下,股市波动背后的网络舆情这个因素的传导机制以及传导效果,从投资者情绪的视角出发,量化了舆情变量,降低了变量间的非独立性和交互性,先后使用文献研究法梳理机制和研究角度并提出研究假设;事件分析法划分窗口期和计算申万一级分类下的行业异常收益率,并进行描述性统计分析、VAR模型实证研究股吧舆情文本对市场整体和分行业的冲击方向和幅度。最后得出2019年12月30日至2020年12月29日期间,COVID-19事件对于股市整体及各行业板块收益波动的时变性和异质性影响。得出的主要结论有:COVID-19会导致股市整体的交易量和收益率发生大幅波动。分行业看,电子行业、非银金融行业的波动最大;其次是银行、计算机、电力设备、医药生物、传媒、基础化工、房地产、公用事业、建筑装饰、机械设备行业;最后是农林牧渔、钢铁、有色金属、食品饮料、纺织服饰、轻工制造、交通运输、商贸零售、社会服务、建筑材料、国防军工、通信、汽车、家用电器行业。突发疫情对股市的负向冲击以短期为主,对股市波动的影响逐渐减弱。新冠肺炎疫情引发的网络舆情情绪对行业交易量造成负面影响,且在窗口期不同阶段有不同表现。基础化工、家用电器、纺织服饰、建筑材料、建筑装饰、计算机、通信、汽车、机械设备行业的股市波动在传播期最强烈,然后是反复期,最后是爆发期;交通运输、有色金属、轻工制造、农林牧渔、商贸零售、钢铁、食品饮料、社会服务、电力设备、国防军工、银行、房地产、公用事业、非银金融行业的交易量在反复期波动最大,然后是传播期,最后是爆发期。新冠肺炎疫情对行业的异质性影响研究显示,不同行业收益率受疫情的影响是不同的。疫情情绪对农林牧渔、医药生物、食品饮料、纺织服饰、基础化工、公用事业、电力设备、社会服务、商贸零售、建筑装饰、国防军工、机械设备产生显著正向冲击,对有色金属、钢铁、家用电器、房地产、银行、传媒行业短期内均产生显著负向冲击,并且集中表现在爆发期和传播期间,影响程度最大的是房地产和传媒行业,剩余行业冲击较小。突发事件对股价波动的影响主要通过投资者情绪进行传递。新冠疫情在冲击网络舆情和股价方面存在相似的方向及走势;爆发期、传播期以及反复期中,股市受到的影响最大;SENT对于AR的影响要大于AR对SENT的影响。最后,根据理论和实证分析的结果,从投资者情绪的角度,为不同的市场主体提供意见和建议,以确保股票市场的健康发展。本文的创新点主要有:研究角度中,选取了近期新冠疫情这一重大公共卫生突发事件,研究其对我国股票市场产生的影响。并从投资者情绪角度入手,解释了突发事件通过滋生网络舆论来影响投资者情绪从而产生了传递效应的作用机制。本文利用网络舆情分数作为情绪的代理变量来衡量投资者情绪。疫情反复持续存在,利用最新的疫情数据进行研究分析,增加疫情对股市的中长期影响。研究方法中,本文不局限于使用事件分析法或建立面板数据模型来进行研究,而是先通过事件分析法划分窗口期和计算申万一级分类下的行业异常收益率,并进行描述性统计分析、然后建立VAR模型实证研究股吧舆情文本对市场整体和分行业的冲击方向和幅度。", "time": "\r\n        2022-03-13\r\n      "},
{"title": "公共突发事件中地方政府网络舆情治理能力影响因素分析\n                        ————以“7.12”宜宾江安爆燃事件为例", "abstract": "在全力推进国家治理体系和治理能力现代化进程中,地方政府在公共突发事件网络舆情治理中发挥着重要的作用。作为国家治理的基石,地方政府网络舆情治理能力的高低不仅关乎着地方的建设与发展,还将深刻地影响国家治理体系与治理能力现代化的进程。多发的公共突发事件为地方政府网络舆情治理带来了挑战,也是检验地方政府治理能力的考卷。本文遵循“提出问题”、“分析问题”、“解决问题”的逻辑,首先对相关核心概念进行了界定,对公共突发事件网络舆情治理能力的影响因素相关的中外文文献进行了搜集、归类和整合,分析得出了目前公共突发事件中地方政府网络舆情治理能力存在的问题,采用Nvivo软件,以“7.12宜宾江安爆燃事故”案例展开案例研究,根据此次突发事件中出现的网络舆情运用内容分析方法总结分析出了事件、政府、媒体、公众四个地方政府网络舆情的治理能力影响因素。经过研究发现,目前地方政府治理网络舆情的不足之处主要在于:1.缺乏科学合理的监测预警机制和标准统一的预警研判体系2.网络舆情回应能力欠缺3.网路舆情引导能力弱4.缺乏有效的危机处理联动机制。而影响地方政府网络舆情的因素主要是政府回应、事件类型、政府危机处理能力、网民情绪、事件严重程度,信息来源类型、公众素养、网络意见领袖等因素在地方政府治理过程中起着辅助作用。最后本文根据上述因素提出了政策建议:地方政府需要分别从网络舆情监测预警能力、回应能力、引导能力、危机处理能力四个方面进行提升。从理论层面来说,本研究为今后地方政府在公共突发事件中网络舆情治理提供一定的理论支持。从现实层面来说,本研究为地方政府在日后治理网络舆情过程中提供借鉴参考。", "time": "\r\n        2022-03-10\r\n      "},
{"title": "新媒体时代成都高新区网络舆情治理存在的问题及对策研究", "abstract": "新媒体时代为网民获取信息、传递信息提供了更加方便的渠道,也为网民参政议政提供新的途径。与此同时,网络舆情对社会产生的正作用力和负作用力都在日益加深,负面舆情的产生可能给政府的管理带来消极影响,甚至挑战政府的公信力。但部分地方政府尚未适应新媒体时代网络舆情治理的特点和要求,在治理过程中,经验缺乏,效果欠佳,因此,开展对新媒体时代的地方政府网络舆情治理问题的研究显得至关重要。本文以成都高新区网络舆情治理现状为切入口,着力研究地方政府在新媒体时代的网络舆情治理工作中存在的问题。本文通过文献分析法、问卷调查法、访谈法等研究方法,在阅读梳理研究文献和总结分析实践调查资料的基础上发现:高新区的网络舆情治理工作存在网络舆情回应生硬滞后、网络舆情治理人才匮乏、网络舆情预判意识薄弱、网络舆情治理手段简单粗暴、网络舆情治理主体协同性差、网络谣言类舆情处罚力度轻等问题。导致这些问题产生的原因包括网络舆情治理手段和思想传统、网络匿名性、网络舆情治理主体的目标不一致、网络舆情治理法律法规依据尚不完善等。本文结合问题,针对性地提出了解决方法,政府在网络舆情治理中,首先要尽快完成治理理念从硬性管理向柔性治理转变,其次应引导网络舆情治理各主体形成协同治理的合力,最后还应建立完善网络舆情治理机制。", "time": "\r\n        2022-05-14\r\n      "},
{"title": "战略三角模型视角下突发公共卫生事件网络舆情治理研究", "abstract": "近年来,突发公共卫生事件网络舆情的负面影响对现实社会的稳定性造成了巨大冲击,精准研判舆情形势,有效引导网络舆情,是公共管理部门必须应对的时代课题,是实现政府治理能力现代化在舆情领域的必然要求,是维护政府与公众良性关系的题中之义。以突发公共卫生事件网络舆情为研究对象,运用公共价值理论的创造公共价值的分析框架,即战略三角模型运用到我国突发公共卫生事件网络舆情的治理之中,希望能够一方面拓宽突发公共卫生事件网络舆情治理的思路,另一方面增强公共价值理论在分析实际公共问题的适用性。首先,采用多案例分析方法,选取新冠肺炎疫情事件、H7N9禽流感疫情事件两个典型案例进行分析,归纳出我国突发公共卫生事件网络舆情治理在使命管理、支持与合法性以及运作能力三个方面存在的问题:(1)在使命管理方面,存在公共价值迷失、使命管理下价值目标偏离治理结果问题;(2)在政治管理方面,存在相关法律法规不健全,缺乏针对性的约束机制、社会公众支持力度不够、相关部门处理突发公共卫生事件网络舆情的主动性不强、突发公共卫生事件网络舆情信息透明度不高;(3)在运营管理方面,公共组织的运作机制存在公共组织预警机制、监督控制机制、评估保障机制不健全的问题,并且存在公共管理者存在治理手段单一、责任意识薄弱的问题。其次,以问题为导向,对应问题进行原因分析,主要诱因有:(1)存在公共价值目标认识不清和公共价值冲突;(2)突发公共卫生事件网络舆情在合法性方面由于立法落后于实际需要、在相关性支持方面由于公众缺乏宣传教育引导、政府回应滞后,事件调查过程缺乏透明度、与媒体缺乏合作;(3)公共组织机构内部权责不清、治理体系不完善、公共管理者危机意识不足,治理方式缺乏创新。最后,根据突发公共卫生事件的问题分析和原因分析,并结合战略三角模型提出针对性的建议和措施:(1)增强价值使命,凝聚价值共识,协调各方主体利益;(2)完善法律法规,提升公众自身素养和政府治理公信力,鼓励公众参与治理;(3)健立健全公共组织运作机制,提升公共管理者运作能力。本研究通过将公共价值理论的战略三角模型应用到突发公共卫生事件网络舆情治理分析之中,说明战略三角模型对解决突发公共卫生事件网络舆情治理存在问题具有可行性、适用性和现实意义。", "time": "\r\n        2022-05-22\r\n      "},
{"title": "基于BTM主题模型的微博舆情动态画像研究", "abstract": "信息网络产业的迅猛发展得益于网民数量的急剧增加、网络基础设施保有量的持续增长以及移动智能手机的全面普及。其中微博作为现如今网民最为喜爱的社交媒体软件之一,其强大的实时性和交互性在很大程度上满足了广大网民对于突发公共事件的信息需求及表达欲望,使得网络舆情和相关舆论大部分都集聚于微博这一社交媒体平台上。此外,广大网民在随心所欲地发表自我的观点及看法时在微博这类社交媒体平台上留下了大量数据,怎样在最大程度上利用并充分挖掘这些信息数据背后隐藏的相关舆情信息,进而为政府有关部门及时管控治理网络舆情提供理论参考是现在较为热门的一个研究方向。鉴于此,根据微博数据的典型特点,本文创新性地给出了一种以BTM(Biterm Topic Model)为主题模式的微博舆情画像及其动态舆情画像,并应用构建的动态舆情画像对网络舆情管控治理方面进行了详细研究,最后得到网络舆情的演化周期及其阶段性特征以及针对各阶段网络舆情特征提出了相应的管控治理策略。本文的主要研究内容如下:首先,构建基于BTM主题模型的微博舆情画像模型。从微博这一社交媒体平台获得用户产生的相关数据,将此作为模型数据集;并对模型数据集作相应处理,去除掉无效数据;在处理好的数据集上基于BTM尽可能充分地挖掘舆情主题词,并对主题词作相应处理;基于处理好的舆情主题词构建微博舆情画像。其次,构建基于BTM主题模型的微博舆情动态画像模型。再一次对获得的用户产生的相关数据作相应处理;基于再一次处理好的数据通过引入用户情绪因子进行舆情动态主题词挖掘;然后在获取的舆情动态主题词基础上提取出微博用户的动态特征;基于微博用户的动态特征构建微博舆情动态画像。最后,应用构建好的微博舆情动态画像于网络舆情管控治理中,研究发现微博舆情的演化周期及其阶段性特征,得出构建的微博舆情动态画像能够有效引导舆情,并能够科学高效管控治理网络舆情。论文末尾还给出了相应的舆情治理对策,以期为政府相关部门管控治理舆情提供一定的理论参考。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "思想政治教育视角下的高校网络舆情引导研究", "abstract": "随着信息科学技术的日渐勃兴,网络已经成为高校思想政治教育不得不重视和争取的重要阵地。尤其是随着新冠肺炎疫情以及国际国内形势带来的深刻变化,网络舆情也呈现出高发、频发、多发的态势,给高校思想政治教育带来前所未有的挑战。网络舆情是大学生思想动态的“晴雨表”,立足高校思想政治教育的根本任务,遵循高校思想政治教育的基本规律,客观辨析舆情主体的特殊性与同质性、舆情内容的多样性与复杂性、舆情表达的碎片化与情绪化、舆情传播的交互性与裂变性等高校网络舆情的基本特点,从校内因素与校外因素立体叠加、线上信息与线下信息碎片杂糅、技术赶超与价值坚守相互博弈等方面,全面审思当前高校网络舆情引导存在的主要问题,有助于思想政治教育者更精准的把握高校网络舆情的发生机理,更准确的运用思想政治教育优势开展网络舆情引导。作为一个复杂的系统工程,高校网络舆情引导既不能一蹴而就,又不能自说自话,必须围绕解决思想问题和解决实际问题相统一的基本思路,重视哲学、政治学、新闻传播学乃至心理学等不同学科之间的科际整合,坚持以人为本、因事而化、因时而进、因势而新,提升高校网络舆情引导对象的网络媒介素养,加快高校网络舆情引导队伍培育,创新高校网络舆情引导的方式,健全高校网络舆情引导的工作规范,从而构建良好的网络舆论生态,营造清朗的网络空间。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "网络舆论对司法审判的平衡功能与影响路径", "abstract": "网络舆论和司法公正是当代社会热议的两个核心领域。司法审判是一种判断权,指法官在不受到干扰的情形下,根据自己对于法律的理解而做出公正的判决。网络舆论是公众对于某种社会现实所表达的精神信念、态度情感和价值意见的总和。司法权追求的是法律框架下的公平、公正;网络舆论偏向于道义逻辑上的合情、合理,二者指向的价值目标都是保障社会的持续发展与稳定向前。一方面,任何公共决策权力的正当行使都离不开一定的外部监督机制,舆论监督在司法运行过程中具有正面价值。近年来在社会上引起巨大争议的司法案件,都是在各方百姓的参与下逐渐清晰地展现在世人眼前,发生在山东聊城的“于欢故意伤害案”、江苏昆山的“于海龙案”、福建福州的“赵宇案”其正义的司法结果都是因为由于网络舆论的介入而得以实现。可以说,良好的网络舆论有利于案件事实的查明,并在一定程度上促成了公平正义结局的出现。另一方面,道德良知不等同于司法正义,汹涌的公众意志控制不当就有可能对程序性司法活动产生干扰,网络舆论就有可能演变成舆情危机。网络活动参与司法结果,并不必然意味着网络监督可形成民主监督。网络舆论的泛道德性冲击司法专业性,不理性的网络舆论影响审判独立,民意过度参与不利于司法权威的形成。所以当公众为民意胜利而狂欢时,也要警惕公共意志对司法活动带来的冲击。舆情信息与司法专有权的关系实质指向是公众意志与法律意志的关系,互联网信息平台传达的公共意志是以道德习惯为基础对国家机关法律活动进行道义监督,从而达到其内心期盼的公平正义目标;而法律意志是通过司法机关工作人员以事实为基础、以法律为准绳公正司法,追求法律意义上的社会公正。虽然舆情与司法两者在内容上表现出价值目标的一致性,但两者也因各自的内在特点而会产生理念上的冲突。究其本质,冲突的原因是言论自由与司法独立的天然离合、社会效果和法律效果的无法调和、程序正义与实体正义的难以兼顾、职业理性与大众理性的思维碰撞。正因如此,在全面建设法治国家和新一轮司法改革的时代浪潮下,应当探索网络舆论对司法审判的功能与影响,从媒体、公民、司法三个角度找到二者和谐共生的状态,并把这种状态制度化。在现有的制度规范下,引导媒体进行规范化报道、倡导民众理性跟帖、提高司法活动的职业化水平,理性对待网络舆论,从而建立二者的良性互动机制。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "网络舆情话题的参与者及议题演化研究\n                        ————以“郑爽代孕”话题讨论为例", "abstract": "伴随互联网的发展,网络信息的快速传播使得舆情话题的形成和发展变得更加复杂多变。为更好研究舆情话题中参与者的特征及其参与行为与议题演化之间的关系,本文以2021年1月“郑爽代孕”话题为个案,从舆情话题的传播阶段、参与主体的类别划分、议题与情感的演化这三个层面,对国内互联网舆情话题的参与者和议题演化进行分析,得出以下结论:首先,“郑爽代孕”舆情话题的讨论围绕艺人失德、代孕和弃养这三个关键点展开,话题的传播阶段分为潜伏期、爆发期、蔓延期、缓解期和长尾期五个阶段,具有爆发突然、话题热度高、长尾期效应显著的特点。其次,舆情话题中的参与主体类型丰富,圈层和粉丝量级覆盖全面,基于利益相关人理论主要分为涉事主体、新闻媒体、国家机关与机构团体、第三方网民这四个部分。话题的不同传播阶段中各个参与主体的利益诉求各不相同,利益主体之间的博弈推动了话题的不断传播和发展。再次,对舆情话题中的文本语料进行分析,发现议题和情绪在各自演化的过程中相互影响和推动,其中大量的负面情绪容易导致议题裹足不前,停留在情绪宣泄;而严肃议题则能够帮助情绪平复,恢复理性。此外官方和非官方舆论场的议题构建差异和互动能够促进社会共识和正能量的凝聚。在此基础上,为网络舆情话题的预警和引导提供可行性建议。政府及有关责任部门需要根据舆情话题传播的不同阶段采取相应措施,在话题初期应注重及时回应,树立良好的社会公信力。在话题的爆发和传播阶段,应当借助大数据手段,把握话题和公众情绪的走向,挖掘事件和话题本质和焦点,从而进行有效的舆论引导。", "time": "\r\n        2022-05-10\r\n      "},
{"title": "社会资本视阈下的涉警网络舆情治理研究", "abstract": "公安机关由于其工作特殊性易受社会公众高度关注,在全民皆媒的5G时代,涉警网络舆情随时爆发已成常态。涉警网络舆情关乎公安机关的公信力、警民之间的和谐关系乃至整个社会的稳定秩序。涉警网络舆情治理是公安机关治理体系和治理能力现代化的重要课题。现有涉警网络舆情的引导、应对策略研究等成果丰富,但多基于体制内主体协调配合治理方式,普遍缺乏基于公安机关主导下的社会力量多元共治的治理视角的分析。社会资本理论为涉警网络舆情治理提供了新的视角,其所强调的关系网络、信任和规范等要素高度契合了涉警网络舆情治理需求。文章以社会资本理论和治理理论为依据,采用文献研究法和案例分析法等基本研究方法,试图探究涉警网络舆情治理的新思路。文章对涉警网络舆情的定义及其特征、涉警网络舆情治理概念及其原则作出梳理界定,在此基础上分析了涉警网络舆情治理与社会资本的关联,从社会资本的信任、规范和关系网络三个基本要素探讨与涉警网络舆情治理的逻辑契合,为从社会资本的视角分析涉警网络舆情治理奠定理论基础。文章从社会资本的视角剖析了当前涉警网络舆情治理的困境,主要包括信任缺失导致合作力量难聚集、关系网络阻塞导致沟通渠道不顺畅、规范缺位导致难以发挥约束力等方面。最后,文章从培育社会资本存量的角度提出多元主体共治涉警网络舆情的治理路径,提出通过增加信任存量提升多元主体合作意识、丰富参与网络引导多元主体有序参与、健全规范资本强化多元主体规范意识等具体对策,以期为提高涉警网络舆情治理工作的实效性提供理论支撑。", "time": "\r\n        2022-06-20\r\n      "},
{"title": "地方政府应对突发公共事件网络舆情的对策研究", "abstract": "党的十九大报告中指出,要“坚持正确舆论导向,高度重视传播手段建设和创新,提高新闻舆论传播力、引导力、影响力、公信力”。党的十九届四中全会《决定》强调,要“完善坚持正确导向的舆论引导工作机制”,将舆论引导工作提到坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的高度来认识和把握。其中,专门指出要“健全重大舆情和突发事件舆论引导机制”,对突发事件舆论引导工作提出明确要求。重大突发公共事件舆论引导,关系社会稳定和人心安定,关系党和政府在人民群众中的威信,关系我国的国家形象。引导有力有效,就能推进突发公共事件处置,提高政府公信力,维护社会和谐稳定;引导失策失当,就会产生舆情次生灾害,带来重大损失。因此,在这个人人都可能成为信息源的时代,政府该如何有效应对突发公共事件的网络舆情、将网络舆论的话语权和主导权掌握在政府手中,已成为一个极具重要意义和实践价值的研究课题。本文以“X市1·13路面塌陷事故”为研究案例,采用了公共危机理论、舆情传播理论和网络治理理论,系统地对该事故产生的网络舆情进行了深入研究,以此为现实论据支撑,并结合我国地方政府应对突发公共事件网络舆情的现状,剖析出了目前地方政府应对突发公共事件网络舆情主要存在的问题并分析了成因,存在的问题主要包括:信息发布能力不强、相关法律法规不完善、对网络舆情分析研判的能力不足、监测预警机制滞后和应对引导存在机制障碍等几个方面,形成这些问题的主要原因包括:监测方面还存在短板、相关工作人员危机意识淡薄、主动解决问题的责任意识薄弱和网络舆情队伍建设不完善等。最后根据存在的问题和成因从完善信息发布、完善相关法律保障机制、加强网络舆情分析研判的能力、提升对网络舆情的监控和管理能力、完善网络舆情引导能力和构建突发事件舆论引导新格局等六个方面对我国地方政府应对突发公共事件网络舆情的对策提出了一些具有针对性的建议,为维护社会稳定和良好的政府形象提供了重要的理论指导和参考。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "公务员对突发公共卫生事件网络舆情的应急响应能力提升研究", "abstract": "突发公共卫生事件作为发展中难以避免的重大危机,发生突然,且发生之前预兆性极小。新时代网民关注事件情况,讨论危机看法等,致使舆论风暴不断发生。此时,公务员作为政府的组成部分,是否能够及时有效维护网络秩序,直接影响政府威望,关乎事件的解决速度和网络舆论的平息。本文采用文献研究法和系统动力学等方法,首先理顺国内外学者对突发公共卫生事件舆情发展研究现状。列出了本研究运用的方法、构思过程及创新之处。又对公务员应急响应能力提升进行研究,在查阅国内外学者关于公务员素质提高和应急响应能力提升等文献资料的基础上,定位本研究重点,阐述了研究所涉及的理论和方法;整理研究现状并总结影响因素;依据公共危机管理理论、危机处理3T理论,通过Vensim PLE构建系统动力学模型,选取突发公共卫生事件哈尔滨疫情反弹”莎莎与子不语桌游”作为案例,对调查问卷进行统计分析,通过真实性检验确定模型符合现实规律,又继续进行仿真分析,从领导决策者、事务管理者、操作执行者三个角度分析公务员应急响应能力对突发公共卫生事件舆情的影响,从而得出结论,为今后提升公务员应急响应能力提出了一系列建议。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "手游行业危机管理策略研究\n                        ————以米哈游钟离事件为例", "abstract": "伴随着移动互联网的快速发展及智能手机的普及,手机游戏逐渐进入大众的视线,并融入我们的日常生活。但在手游行业高速增长的背后,也存在着诸多问题和隐患,而手游企业普遍缺乏危机管理体系便是其中之一。在自媒体时代,信息的传播呈现出传播主体多样性、传播渠道多元化等特点,危机的发生远比过去更加频繁、影响也更为深远,在这种背景下,如果企业没有构建行之有效的危机管理体系,便无法提前觉察并快速响应危机事件,使得事件扩散进而影响企业营收,严重的情况甚至可能造成手游企业与用户间的矛盾激化,致使企业形象受到毁灭性的打击。本文以该问题为抓手,整理现阶段国内外危机预警及评价、危机管理模型及手游领域相关研究进展,挖掘目前研究领域存在的不足。通过分析目前手游企业常见危机的危机类型、易发危机的企业特征及危机处理工作的难点,研究影响手游企业开展危机管理的问题所在,构建手游行业危机管理模型及手游行业危机评价指标。在评价指标的基础上,采用AHP-FCE综合评价方法确定各指标权重,形成手游行业危机评价指标体系。最后以米哈游科技(上海)有限公司为研究对象,基于所构建的危机评价指标体系向原神用户发放调研问卷,根据最终评价结果剖析米哈游在钟离事件的危机预警、危机处理等阶段存在的问题,并探究造成这种结果的原因。通过米哈游钟离事件的研究结果,提出构建舆情预警系统、建立危机公关小组、打造危机管理案例数据库等改善建议,以期为手游企业开展危机管理工作提供些许借鉴与支撑。", "time": "\r\n        2022-06-05\r\n      "},
{"title": "互动仪式链视角下网络舆情的演化及连带效应研究\n                        ————以“错换人生28年”事件为例", "abstract": "互联网技术的更迭,带来技术便利的同时,也在变革着我们的思维与行为模式,社交媒体环境中网络舆情不断扩散、叠加、聚焦,日益呈现碎片、裂变、圈层化特征,呈现出不同于以往的舆情图景。当群体力量足以推动事件演化,当舆情热度可以催生流量经济,当理性的成本-收益模型无法解释由道德或价值激发的情感行为时,柯林斯的情感社会学理论为网络舆情研究提供了新的方向与路径。本文以新浪微博为主要平台,以“错换人生28年”事件为典型个案,立足于情感社会学的理论视角,从情境、微观行为分析当下传播环境中网络舆情的裂变、圈层化特征,分析网络舆情演化的动力因素及在社交媒体环境下网络舆情呈现出的连带效应。利用后羿、八爪鱼采集器爬取相关网络文本,借助百度指数、新浪微热点、蚁坊等舆情分析平台采集2020年3月-2021年10月的事件相关文本,分析舆情发展过程中传播平台、关注人群、舆论焦点的转化,从宏观上把握事件的整体进展及发展概况;爬取新浪微博平台相关话题的热门微博内容及评论,获取舆情不同演化阶段网民对事件的评价、感受、态度等信息,把握舆情演化的微观脉络,通过对事件微观信息的分析描述概括出舆情演化特征;结合柯林斯的互动仪式链理论框架,探究此事件中舆情的动力因素,结合事件本身发展、社会文化因素分析舆情演化的连带效应;最后讨论了柯林斯的互动仪式链理论作为情感动力学理论在当下的传播环境中有多强的解释力度,我们又能借助它展开怎样的想象力。", "time": "\r\n        2022-03-01\r\n      "},
{"title": "大数据视阈下网络舆情综合治理策略优化研究", "abstract": "随着互联网和信息技术产业的快速发展,移动通信设备的更新和世代交替的速度也在加快,数据信息无处不在,大数据技术的应用渠道变得更加广泛.现在,公众已经习惯在网上表达自己的观点和态度,关注和参与政治、经济、文化、社会生活中的重大公共事件,但互联网信息传播速度比传统媒体快。笔者选择以大数据为研究视角探讨网络舆论的应对,丰富网络舆情综合治理理论;改变政府对网络舆论的被动管理,从分散管理到综合网络化的综合治理是本文的重要价值。本文基于生命周期理论,通过对国内网络舆情治理策略演进,大数据视阈下网络舆情综合治理特征,2020年经典网络舆情“杭州女子失踪”案例分析,结合大数据视阈下网络舆情综合治理策略现状。在此基础上,笔者运用危机管理理论,结合大数据视阈下网络舆情综合治理策略现状,分析得出大数据视阈下网络舆情综合治理策略三方面存在挑战:一是网络舆情大数据防范策略;二是网络舆情大数据监管策略滞后;三是大数据赋能舆情治理策略受阻。综上所述,以大数据视阈优化网络舆情综合治理策略主要从提升网络舆情数据化防治策略,健全网络舆情数据化监管策略,优化大数据赋能网络舆情策略,从而把握舆论的脉动和态势,推进社会和谐发展。", "time": "\r\n        2022-04-30\r\n      "},
{"title": "基于TextRank-LP的突发事件中网络舆情关键词提取与演化规律研究", "abstract": "随着互联网的快速发展,信息超负荷现象日益严重,尤其在突发事件方面所引发的网络舆情更是影响着社会健康发展,政府、媒体发布的相关报道无形中牵动着网民的情感走向,因此,如何在海量的评论报道中高质量获取政府、媒体、公众三方的情感关键词和舆情演变规律,成为了目前研究的方向,其中基于文本评论的关键词提取算法改进更是研究热点。本文以“贵州公交车坠湖”事件为研究案例,基于TextRank算法对文本评论的关键词提取做了以下两个方向的改进:(1)改进TextRank算法对突发事件中文本评论的关键词提取打破以往仅将TF-IDF和TextRank相结合的改进模式,根据突发事件的特殊性,构建G1赋权法的数学模型,在TF-IDF算法的基础上增加词性和词语位置两个属性,重新计算TF-IDF权值获取不同类型词语的综合权重,将综合权重赋予到TextRank算法中,得到TextRank-LP的关键词提取算法,通过P、R、F1值验证该方法与原TextRank算法和TF-IDF算法相比在关键词提取上有所提高。(2)基于多维属性的突发事件文本评论演化分析将突发事件划分为不同空间和时间,利用改进的TextRank-LP关键词提取算法,分别从政府、媒体、公众三方及突发事件的前后期获取关键词,分析不同维度下突发事件网络舆情的关注度变化。基于风险的社会放大模型,将“贵州公交车”事件的发展细分为四个阶段,分别提取关键词云和正负面指数,并基于百度情感分析API,对评论文本在时间序列下进行情感倾向性分析,研究网络舆情的内容特征演化和情感时序变化。研究结果发现,本文所改进的关键词提取算法在获取突发事件评论文本的关键词方面有显著效果,从不同阶段获取的关键词中可以发现政府、媒体、公众三方对突发事件的关注点不同,且随着案件发展,关注的方向也会有跳跃式转变,这不仅说明该算法在突发事件网络舆情分析中有良好的适用性,同时在空间和时间的基础上深入挖掘突发事件中网络舆情的发展趋势,为相关部门提供科学可靠的理论依据。", "time": "\r\n        2022-05-18\r\n      "},
{"title": "教育网络舆情中政府回应效果的影响因素研究\n                        ————基于25个案例的定性比较分析", "abstract": "互联网的发展与普及,重构了公民参与、经济融通、文化共振的方式和过程。通过网络折射的社会矛盾和冲突不再限于一隅一时,往往会演变为全民关注的网络舆情。教育是涉及全体公民发展权益的重要民生议题,网络平台所集中呈现的关于教育问题的诉求和态度,是网络舆情的重要内容,易引发较大反响和关注。习近平总书记强调:“舆情工作要聚民心,唱响主旋律,壮大正能量。”互联时代,政府有关部门如何应对教育网络舆情,能否交出高质量的回应答卷,聚合民心,是事关回应型政府建设和教育工作大局的重要问题。鉴于此,为探明有哪些因素影响了教育网络舆情中政府回应的效果,以及这些因素是如何影响政府回应效果的,本研究以回应型政府理论、危机情境沟通理论、沉默螺旋理论、议程设置理论为指导,构建定性比较分析的条件变量、结果变量以及研究框架,运用模糊集定性比较分析方法对2019年至2021年间25个教育网络舆情案例的政府回应效果的影响因素进行分析,以期为有效应对教育网络舆情提供参考。研究发现,在影响教育网络舆情回应效果的因素中,压力因素、舆情因素、回应因素三者之间是相互联动,协同并发的关系。回应态度和首曝平台是核心变量,在对高政府回应效果的影响路径中具有重要作用。较高政府回应效果的组态路径包括“(舆情)-(回应)综合型”、“(舆情)-(回应)-压力型”以及“(舆情)-(回应)-压力联动型”。根据研究结果,从实现政府回应体系的内外部环境重构、完善网络舆情监管、提升政府回应的能力3个维度提出了优化策略。", "time": "\r\n        2022-03-01\r\n      "},
{"title": "“百香果案”中网络舆情对量刑的影响研究", "abstract": "近年来,随着迅速发展的科学技术与手机的普遍应用,尤其体现在对于智能设备的不断泛民众化,完全融入人们的生活,此种现象的出现为网络舆情对于热点刑事案件的讨论提供了发展的平台,尤其是2008年以后网络媒体的发展更是为其提供了完美的平台。传统的书信交流方式已经不再被当代社会主流的沟通方式,更多的是在一个虚拟的网络空间进行交流,陌生人之间可以在不同的时间、地点对同一案件发表不同的看法,甚至进行讨论,形成许多不同的观点、态度。但是当一个案件受到来自外界的巨大压力时,刑事量刑乃至司法机关的权威都会受到该因素的干扰,面对网络舆情的高压,相关机关该如何应对?对其观点应当如何采纳?网络舆情对案件量刑的影响是否正确,也是本文讨论的一部分内容。“百香果案”作为本文的一个引入,找出“百香果案”中网络舆情对司法裁判所产生的影响,以及产生以上影响的原因,进一步分析同类刑事案件引发舆情激烈讨论的原因,分析司法机关应对网络舆情的方式及进行的考量,最后试图对相似案件进行类型化分析,找出易受网络舆情影响的案件类型。本文文章共有四部分内容。第一部分是对“百香果案”的案情进行分析,梳理不同审判阶段的网络舆情对案件的影响及不同阶段网络舆情的变化方向;第二部分是对网络舆对案件的影响进行分析,分为两个部分,其一是网络舆情影响下案件的审理方式及本质,其二是司法机关对于网络舆情的应对措施;文章第三部分主要阐述的是网络舆情影响案件的原因,分为两个方面进行讨论,首先是影响的外在原因,是从网民的角度进行分析,其次是内部原因,是指从网络舆情本身所具有的特性延伸至网民身上的所产生的特点;最后一部分是通过对收到网络舆情影响的案件进行类型化的分析,将受到影响进行分类得出易受到网络舆情影响案件的特点以便于在之后的司法活动中作出相应的应对措施。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "自媒体时代舆情传播中道德伦理制约关系研究\n                        ————以“杭州保姆纵火案”为例", "abstract": "随着互联网新形态的发展,智能技术嵌入到舆情传播过程中,在信息极速膨胀的自媒体时代,需要融入伦理道德价值的衡量。本研究以国内主要的社交平台为研究依据,分析媒体与公众的道德伦理失衡问题,规范网络用户与社交媒体在互联网空间的行为,提升政府内部制约的策略。为此,本研究运用机器学习、数据定性分析法、对比分析法、资料分析法对道德伦理制约关系开展研究,主要内容包括:第一,通过Python编程的方法完成评论数据的采集工作,结合具体实例分析在新浪微博中博主博文内容与网友评论的情感词,运用深度学习将积极情感与消极情感分类,对比分析事件反转前后的词语情感与情感极性,分析信息发布者行为对用户情感的影响关系。第二,具体分析在自媒体时代信息发布者与网络用户的道德伦理失衡情形,引出政府管控阶层对媒体与公众在舆情传播中存在的不良行为的良性制约,通过对管控前后的成果对比,从信息发布者与网络用户的不同视角分析政府与管控部门的制约职能在现实中的作用。第三,结合自媒体时代中现存的法规政策、法律条文,分析政府及管控平台对网络用户与信息发布者的制约关系,并提出可以提升制约的有效的建设性策略手段,结合道德伦理制约关系中的应用合理性与可实施的张力共同分析,为政府的制约提供职能优化办法。通过提出舆情传播中的道德伦理制约办法,分析在自媒体时代中针对信息发布者与网络用户出现的道德伦理问题并梳理相互间的制约关系,营造健康的互联网空间。", "time": "\r\n        2022-05-26\r\n      "},
{"title": "新时代意识形态风险治理的机制创新研究", "abstract": "党的十八大以来,习近平总书记对意识形态风险治理工作进行了重新定位和科学部署。在习近平总书记领导下,各级党组织、政府部门、企事业单位和广大思想政治工作者采用多种治理方法和手段整合意识形态领域内外资源、规范意识形态领域秩序,在较短的时间内扭转了被动局面。但是不容忽视的是,意识形态领域风险仍然十分突出。首先,由于经济结构调整、社会结构转型,以及利益结构变化,民众的价值观“多元”“多变”局面逐渐形成,这为我国的意识形态整合工作带来许多挑战,成为意识形态领域必须注意的内源性风险。其次,来自外部的意识形态风险也尤其令人瞩目,以美国为首的西方国家凭借其技术、资本、信息、话语等优势正在对我国进行着一场前所未有的意识形态战略攻势,苏东剧变、阿拉伯之春都是惨痛历史教训。最后,互联网、大数据、人工智能等技术迭代升级,传导、放大并交织了意识形态内、外风险,使得意识形态斗争愈发复杂和艰险。当外部环境发生了深刻变化,我们就必须对意识形态风险治理的具体工作方法和工作机制进行查漏补缺、适时调整,使其契合新形势下意识形态领域风险特征。具体而言:第一,要克服当前我国对外话语体系构建尚未成熟的缺陷,构建起智库与外宣媒体深度融合机制。从资金、人事和业务管理等维度入手,完善智库和外宣媒体国际化发展的制度安排,并创造条件促使二者资源置换共享,以达到提高对外讲好中国故事效果的目的。第二,要克服当前我国主流意识形态媒体传播还不能精准满足受众内容需求的短板,构建起以受众为中心的主流意识形态媒体传播机制。从改革主流媒体内部人事管理体制和外部数据聚合及挖掘入手,着力满足智能传播时代个性化的受众需求,增强人们的主流意识形态认同。第三,要克服当前我国网络舆情治理过程中多元主体参与程度不充分的不足,构建起数字化的网络舆情协同治理机制。借力信息化技术统筹政府内内、政府内外、人与机器,增加网络舆情治理的多元主体协同力度,进而提高涉意识形态网络舆情治理科学化水平。最后,还要从组织保障、队伍保障和效能保障等方面入手,强化党对意识形态工作的全面领导,以专业化的队伍保障,以常态化、制度化的督查考核与追究问责来保障新形势下意识形态风险治理工作的全面落实。", "time": "\r\n        2022-06-15\r\n      "},
{"title": "思想政治教育视域下高校网络舆情的应对策略研究", "abstract": "高校网络舆情的有效应对是打造风清气正的网络空间,实现高校立德树人根本任务的重要环节。大学生作为网络数字的原住民,既是网络信息的接受者与发布者,也是网络舆情发展的参与者与推进者,其思想易受网络中不良舆情信息的影响,从而产生错误的价值观念,引起过激的网络行为。加强大学生思想政治教育,积极应对高校网络舆情带来的负面影响,是新时代高校思想政治教育发展的重要内容,也是高校网络舆情应对的有效方法。本文基于思想政治教育的视角,结合高校网络舆情与思想政治教育二者的关系,采用理论研究与实际调查相结合的方法,分析高校网络舆情的现状及问题成因,并在此基础上提出切实可行的思想政治教育应对策略。文章共分为四个方面,具体如下:首先,初步阐述了本文的研究背景、目的以及意义,深入挖掘国内外关于高校网络舆情的相关文献,对国内外的研究现状进行综述,并梳理出本论文的研究方法与创新点。其次,着重论述了思想政治教育与高校网络舆情的相关概念、特点等,并对二者的相互关系做出进一步探讨,为后续研究提供充分的学理支撑。再次,依据现实调研,综合利用多种研究方法,分析当前高校网络舆情的现状,分别从舆情发展的各个阶段总结出当前存在的问题,并从思想政治教育的视域下进行归因分析。最后,立足于思想政治教育视角,分别从提质增效、齐抓共管、价值引领及以人为本四个方面,提出了高校网络舆情的应对策略,以期为高校有效应对网络舆情提供有益借鉴。", "time": "\r\n        2022-05-30\r\n      "},
{"title": "T县突发事件网络舆情应急机制问题及对策研究", "abstract": "近年来,我国各级政府越来越重视网络舆情治理水平和能力的提升,并将其作为当地政府社会治理能力优秀与否的重要指标之一,与此同时,各地突发事件网络舆情应急工作也涌现出许多典型做法和先进经验。T县自2009年成立县互联网管理办公室以来,一直力求站在当地县级政府部门管理者的角度,引导当地网络舆论发展,积极推动当地互联网及媒体健康长足发展,并逐步完善网络舆情相关机构、制度、机制的建设。但由于当地网络舆情监测预警机制不完善、权威信息主动共享机制缺失等原因,当地突发事件网络舆情治理仍面临较大困境,如网络舆情风险监测预警不及时、突发事件主动公开信息不充分等。因此,本文旨在从T县各类突发事件网络舆情发生及发展背景下,以T县政府单位为研究对象,探索研究通过进一步改进完善地方网络舆情应急机制,为提高地方政府的网络综合治理能力,减少突发事件网络舆情给社会带来的不良影响,提供一定的参考借鉴经验。本文采用文献综述法、调研访谈法、案例分析法等方法,对T县突发事件网络舆情管理者和工作人员、当地群众进行调查访谈,找出机制建设中存在的问题及成因,并将传播学和公共管理学中的理论相结合,从政府管理者的视角,就如何改进和完善T县突发事件政府网络舆情应急机制进行研究,提出相应的措施和解决办法,加强T县政府对突发事件网络舆情应急机制建设的科学性和针对性。首先,本文阐述了选题及研究的背景和意义,通过查阅相关文献研究资料收集整理了国内外关于网络舆情或舆论的研究情况,对本文研究对象涉及理论和概念进行了厘定,并提出了相对应的研究思路和方法。其次,深入T县实地进行调查访谈,从T县突发事件网络舆情应急机制建立至现状进行研究,根据T县网络舆情应急机制建设实际情况从三个层面不同角度,分别设计了访谈问卷和调查问卷,并对调查访谈数据进行了汇总整理和提炼分析,找出研究对象存在的问题和原因。最后,根据对国内外相关案例、文献的深入阅读与思考,分别从完善突发事件网络舆情监测预警机制、健全突发事件网络舆情信息公开机制、强化政府多方协调联动机制、完善突发事件网络舆情应急队伍专业培养机制四个方面提出对策建议。本文以公共管理学相关理论知识作为研究支撑,将理论知识与地方舆情应急工作实际相结合,并得出相应的研究结论,从而为地方政府突发事件网络舆情应急机制的建设提供参考。", "time": "\r\n        2022-03-26\r\n      "},
{"title": "地方政府舆情引导策略研究\n                        ————以吉林省松原市为例", "abstract": "习近平总书记说“互联网已经成为舆论斗争的主战场,在互联网这个战场上,我们能否顶得住、打得赢,已经直接关系到我国的意识形态安全和政权安全”。我国近年突发事件频发,网络舆情呈现爆发式增长,但舆情应对的新方法并不多,尤其是四五线城市的地方政府,更是习惯性沿用避而不谈、过度渲染、生硬传播正能量等老方法。因此,找出地方政府应急舆情引导体系的薄弱环节,提升地方政府的舆情引导能力,不仅可以维护国家安全、社会稳定,还可以提升政府公信力,为构建和谐社会提供精神动力。本文从公共管理学科视角出发,利用案例分析法,对以吉林省松原市为主体的地震、校园欺凌、“劣质煤”供热实例进行对比分析,梳理出了在信息公开、主流媒体舆论引导、网络监管、舆情引导处置方式等方面存在的问题及成因,并通过阅读大量国内外文献,通过借鉴国内外的先进研究理论,对地方政府舆情引导策略进行研究,同时结合我国国情、吉林省松原市地方特色,从提升预警预判机制、提升主流媒体舆论引导效能、提高管理团队监管水平、建立多元主体的舆情协同引导机制、完善负面报道的处理与问责机制五个方面,研究完善地方政府舆情引导的策略,并提出行之有效的建议及对策,对地方政府进一步提高舆情引导能力具有积极意义。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "消防救援中的网络舆情应对策略研究", "abstract": "随着信息技术的快速发展,极大的改变了舆情的传播媒介,也颠覆了传统舆情形态,人们通过多种多样的新媒体手段获取海量信息,党的十九大报告中也提出当前社会主要矛盾已经变成人民日益増长的美好生活需要同不平衡不充分的发展之间的矛盾。人们比以往任何时候都更加关注民生领域、社会服务等热点问题,加之目前移动互联网的广泛普及,对于各种言论具有极大的包容性,也极易导致社会负面情绪、负面言论被迅速放大,并在自媒体等网络媒体平台上形成网络舆情,所产生的影响和后果是巨大的且不可控的,特别是在公共突发事件中,由于事件性质的特殊性和敏感性,极易在网上造成舆情危机,危害公共安全影响社会治理。因此,本文将公共突发事件中的网络舆情应对进一步细化锁定在消防救援事件中,结合2019年江苏响水爆炸事故与2015年天津滨海新区爆炸事故两起网络舆情应对情况,分析目前政府在消防救援中的网络舆情应对存在的问题及成因。本文提出在应对消防救援中的网络舆情时,充分运用整体性治理理论、公共关系沟通理论以及议程设置理论为基础,积极转变传统应对手段和思想观念,主动公开信息、及时与民众互动交流、采取多种信息发布渠道,加强涉消网络舆情应对能力。加强政府各职能部门的协调配合,提升政府舆情监测能力、建立网络舆情信息沟通反馈机制,从法律、专业人才、技术手段等方面完善应对保障体系。多措并举提出政府各职能部门在消防救援中的网络舆情方面的应对处理方式,形成政府各职能部门既能各司其职又能协调联动应对的良性互动局面,共同参与到消防救援中的网络舆情应对工作中,在互联网时代背景下,提高政府公共治理能力。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "新媒体背景下高校网络舆情应对机制研究\n                        ————以M高校为例", "abstract": "伴随新媒体技术的逐渐普及,新媒体已经高粘度的融入校园之中,广泛应用于教学科研、教育管理、校园生活等,并对高校管理者现有的管理方式提出新的要求。新媒体被广大的高校教师、学生使用,高校学生这类年轻的群体,思维活跃、对社会热点评论跟进,但缺乏明辨的能力。高校学生愿意通过新媒体关注,了解网络热点,分享讨论。新媒体突破信息透明度的阻碍,大量的主张、观点以及对事件矛盾点的评述,从而引发高校网络舆情。如何有效应对网络舆情,是高校管理者面对的新课题、新挑战。本文借鉴国内外学者研究成果,通过M高校“大学生虐狗”的舆情案例,对高校学生进行问卷调查以及访谈,总结归纳M高校舆情管理现状主要做法:采用人工方式监测预警、主观进行分析研判、校领导主导网络舆情应对、政府与高校联动治理。发现政府层面存在未能与高校形成良性互动、未能搭建好高校之间舆情应对互动的桥梁等问题。高校层面存在监测预警机制不到位、不完善,分析研判专业性不强、缺乏多部门参与协同研判,缺少快速应对机制及应急预案。学生层面则是学生关于网络舆情未建立长效引导机制,对舆情引导存在抵制情绪等问题。分析原因发现,政府层面虽然出台了网络舆情管理办法,但分工不明确,与高校的联动不好。高校层面领导不重视、缺乏专业人才、危机意识弱。学生层面则是未对学生网络舆情进行引导,大学生缺乏正确的网络道德观、价值观培养。借鉴X、S高校网络舆情应对机制后,本文从多元主体协同,多中心治理角度,从政府、高校、学生三个层次提出高校网络舆情应对机制。政府层面:加强核心价值观宣传,加快互联网法律立法,提高舆情响应速度。高校层面:高校管理者转变观念、加强舆情队伍建设、完善健全高校网络舆情的应对机制、强化高校网络文化建设。学生层面:培养大学生网络道德素质、强化合理利用网络信息能力、加强网络心理健康教育。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "高校突发事件网络舆情演化及应对策略研究", "abstract": "高校突发事件发生后,不论事件本身还是其产生的影响都会被社会各界关注热议,进而引发网络舆情。高校突发事件网络舆情与高校的稳定程度直接相关,必须加强精准引导,否则舆情将极速爆发,给高校综合治理带来诸多难题,导致高校局面混乱。所以,高校等公共部门务必高度重视高校突发事件网络舆情的应对,优化高校突发事件网络舆情的应对策略。随着互联网时代的发展,高校师生生活的内外部环境也产生了改变,高校突发事件经常出现,类型复杂多样,主要包括安全管理、生活矛盾、时政热点、言行学术等方面。高校突发事件网络舆情具有特殊性与活跃性、复杂性与多样性、频发性与社会性、敏感性与危害性的特点。基于案例分析将高校突发事件网络舆情演化的阶段分为初始形成期、潜伏期、扩散爆发期、消退期,每个演化阶段表现各异。同时,对“华东理工大学”事件进行深入分析,发现在应对高校突发事件网络舆情的过程中依旧暴露很多问题,主要表现在舆情信息掌握匮乏、舆情防范意识淡薄、方式不当责任不明、管理机制相对欠缺四个方面,大数据互联网时代高校突发事件网络舆情应对策略亟待优化。结合新时代网络背景,根据案例呈现的问题指出:建立高校突发事件网络舆情预警信息平台;对舆情爆发点严格监控预警;及时进行科学精准引导;健全问责机制并提供法律道德保障。本文综合案例分析了高校突发事件网络舆情演化各个阶段,发现高校突发事件网络舆情应对过程中欠缺的问题。所以,在网络新时代环境下,根据高校突发事件本身,运用网络舆情为出发点,分析得出优化高校突发事件网络舆情的应对策略。以确保切实维护高校的名誉形象,还需要进一步思考和值得分析的是,在以后怎样继续深化对高校突发事件网络舆情演化与应对策略的研究,从而促进高校的和谐稳定发展。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "“互联网+”背景下高校网络舆情引导策略探究\n                        ————以潍坊地区部分高校为例", "abstract": "互联网技术的发展给社会发展带来了前所未有的动力,特别是新媒体平台日新月异的发展,为公众浏览讯息和发表观点提供了更加便捷的渠道。高校学生作为互联网应用的重要主体,热衷于利用自媒体平台发表自身的观点,并通过转发和评论以期获得共鸣并引起他人关注,这就给虚假信息和不实言论提供了可乘之机。高校作为立德树人的主阵地,扮演着为意识形态领域保驾护航的重要角色,但近年来高校网络舆情事件频发,对涉事高校的形象产生了负面影响,也对社会的稳定造成了一定冲击。面对网络舆情,高校通常以管理者的身份,采取较为传统的方式去处理和解决问题,但往往收效甚微。因此,各高校应综合各学科思维并立足于网络舆情发展的各个阶段,正确构建网络舆情引导策略体系以应对高校网络舆情危机。本文针对此背景,对高校网络舆情的理论知识和研究成果进行总结,综合运用文献研究法、调查法和跨学科研究法等多种研究方法,深入剖析当前高校网络舆情的类型、特征及阶段性表现内容,并对驻潍高校进行调查研究,以此为基础对高校网络舆情管理现状、存在的问题及问题产生的原因进行了系统性梳理和深入分析,通过调查结论和现有案例的分析归纳,提出了“互联网+”下高校网络舆情引导策略。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "高校网络舆情网格化管理的问题及途径", "abstract": "本文针对当前高校网络舆情网格化管理中存在认识不足、管理主体不明确、管理机制不健全、管理手段过于单一等问题，提出可以从提高对高校网络舆情网格化管理重要性的认识、明确高校网络舆情网格化管理主体、健全高校网络舆情网格化管理机制、采用多样化的手段建立舆情信息公开制度等方面提升管理水平。", "time": "\r\n        2022-10-25\r\n      "},
{"title": "网络舆情事件对政策议程的触发机制研究——基于43个案例的模糊集定性比较分析", "abstract": "随着网络参与的广度和深度不断拓展，网络舆情事件成为触发政策议程的重要因素，由此公共政策形成了不同于传统的“间断式变迁模式”。这一新模式既是政治生态变化的结果，也在某种程度上代表了社会治理的趋势，因而在运用传统政策理论对新的政策变迁模式进行解释时，特别需要关注政策情境的变化。将中国政治框架和网络要素引入多源流理论，对2016—2019年间43个网络舆情事件的典型案例进行模糊集定性比较分析。事件类型、官方信息反馈、公众利益诉求和网络情绪强度是触发政策议程的核心要素；官方话语引导式触发、网络情绪爆发式触发和意见领袖首发式触发是网络舆情事件触发政策议程的典型路径。网络舆情事件触发政策议程是多源流要素的耦合过程，网络舆情主要作为“前决策”阶段的触发因素，而事件的政治属性往往是决定政策变迁的关键因素，事件所涉及的政策信念在政策结果中起支配性作用。", "time": "\r\n        2022-11-30\r\n      "},
{"title": "职场辱虐的情绪影响和行为反应探究——基于抖音、微博、B站等社交媒体的传播研究", "abstract": "本文基于社交媒体上关于职场辱虐的评论数据进行文本分析，探究复杂社会事件在社交媒体中的内容传播和舆论控制途径。本文通过情感分析、TF-IDF、词云图、共现语义矩阵及网络可视化、LDA主题模型对遭受职场辱虐个体的情绪影响和行为反应传播机制进行探究，研究发现：在职场辱虐事件的在线评论中，群体的负面情感倾向占据主导，消极情绪促使员工产生情绪耗竭和自我保护行为，导致员工将情绪宣泄转移至社交媒体载体；群体的共情行为将促进社交媒体共情传播渠道的搭建及行为的规范；在多元的舆论场景中，个体消极情感宣泄会推动事件发酵升级，同时个体情绪宣泄会基于自我保护动机而展开。在跨平台研究中，平台的用户画像和运作模式会影响群体参与动机，用户参与抖音、微博话题讨论的需求主要是心理治愈型动机，抖音表现出预防型规避，用户参与B站话题讨论的需求主要是基于知识获取型动机，表现出主动型对抗。", "time": "\r\n        2023-04-30\r\n      "},
{"title": "校园突发事件与舆情引导策略研究", "abstract": "校园突发事件演化成网络舆情,根据其成因概括为四个种类,开放性的网络环境和人们对学校这一主体的过度认识强化了形成舆情危机的风险。当前学校对校园突发事件引发舆情危机存在主体意识模糊、主动作为理念缺失、化解危机能力不足等缺陷。通过强化师生思想政治教育,提高校园突发事件应急管理意识与水平,构建校园突发事件快速反应与矛盾协调化解机制,完善舆情危机监控等途径,可有效防范和化解校园突发事件引发的网络舆情危机。", "time": "\r\n        2022-03-10\r\n      "},
{"title": "新时代“枫桥经验”在网络舆情治理中的适用研究", "abstract": "伴随着我国信息技术的更新迭代,数字化改变了人们的社交和生活方式,网络媒体平台成为民众信息交流的主要渠道,并成为催化网络舆情衍生性的重要场域。网络舆情事件归根结底是现实事件在网络社会中的映射,是基于社会关注话题讨论的基础上形成,除了代表主流价值观念的正向舆情,还包括混淆大众视听的负向舆情。因此,如何正向引导网络舆情,解决负面舆情危机,找到网络舆情治理的平衡点,保证网络生态朝着健康有序的方向发展,是当前我国网络治理现代化必须直面的现实问题。新时代“枫桥经验”为网络舆情治理提供了可行的解决方案。近年来,国家重视对新时代“枫桥经验”这一基层治理经验的创新和推广,将其应用至社会治理的诸多领域,其中就包含了在网络舆情治理的应用。从形成历程及逻辑特征分析,新时代“枫桥经验”注重加强“硬法”与“软法”相协调的规范性体系建设,注重打造多主体、多维度、多空间的弹性治理模式以及关注意识形态领域的治理。新时代“枫桥经验”的重要特征是开放包容,其最大的特点是能够在不同治理场域中求“新”、求“变”;网络舆情大环境表现出治理主体定位复杂性和多变性、治理场域主要集中在社交媒体平台、治理方式更加关注圈层社交疏导的现象,二者在主体潜力、体制效能及价值追求等方面具有一定的适用性。目前我国已有部分城市开启了“枫桥式”网络舆情治理的区域实践,但尚处于起步阶段,还未形成可供系统化学习的经验总结。新时代“枫桥经验”在网络舆情治理过程的应用依旧存在着空间物理局限性、主体定位功能差异性、治理对象社会关系复杂性、治理模式缺乏平衡性及制度供给不充分等适用挑战。为更好将新时代“枫桥经验”应用于网络舆情治理中,亟需从新时代“枫桥经验”的关键要素入手,寻求治理的落脚点与平衡点。因此,本文从价值观念、多元协作、技术支持及机制建设四个方面着手,推动传统治理理念与现代治理资源的耦合,提升新时代“枫桥经验”在网络舆情治理的效能,促进我国社会治理现代化发展。", "time": "\r\n        2022-05-24\r\n      "},
{"title": "协同治理视角下网络舆情治理主体信息传播特征分析——以“爱奇艺倒奶视频事件”为例", "abstract": "近年来，数字化社会不断推进，互联网环境的变革对当下的网络舆情治理提出新的要求。本研究以协同治理理论为基础，选取“爱奇艺倒奶视频事件”作为案例，通过文本分析和社会网络分析方法对该事件中官方机构/部门、企业组织、官方媒体、意见领袖和普通网民五类治理主体进行信息传播特征分析和协同效应研判。研究发现：在参与时间上，五类主体初期形成了较明显的协同效应，但并未贯彻始终。在内容主体上，各主体关注点表现出较高的一致性，但缺乏个体特色优势。在传播影响力上，官方媒体和意见领袖的作用和交互关系尤为明显，官方机构/部门则处于影响力弱势地位。因此，在网络舆情协同治理过程中，需要进一步考虑主体参与时间机制、参与程度平衡以及特色定位问题。", "time": "\r\n        2022-12-31\r\n      "},
{"title": "后真相时代陕西省高等院校舆情智能化引导探究", "abstract": "【摘要】近年来高校网络舆情频发，本文笔者发现陕西省高等院校舆情后真相特征明显，舆情主体文化特征鲜明，舆情空间多维扩展。后真相时代，陕西省高校舆情究竟如何应对，本文建议陕西省建立以高校为基石的舆情监测矩阵；陕西省高校网络生态系统积极打造网络倾诉IP，为缓解高......", "time": "\r\n        2022-05-30\r\n      "},
{"title": "网络舆情智能预警模型及防控策略——基于量子竞争理论", "abstract": "负面舆情的存在扰乱了互联网的正常秩序,干扰了社交平台的正常活动,因此对其进行快速精准预警与防控成为亟待解决的问题。现阶段已创建的网络舆情智能预警模型较多,但极少利用量子计算模型进行预警研究。本研究基于量子竞争理论,利用量子ART网络构建网络舆情智能预警模型,选取自2020年以来8个典型的网络舆情热点事件进行舆情预警仿真实验,获得了较好的研究结果。从理念、行为与方法三个方面对网络舆情的防控策略进行创新研究,提出了基于“战略定位”与“战术定位”的网络舆情深度防控模式。", "time": "\r\n        2022-12-31\r\n      "},
{"title": "新媒体环境下大学生网络舆情管理中辅导员的角色定位", "abstract": "高校辅导员不仅是做好大学生日常思想政治教育工作的骨干力量，还是大学生网络舆情管理队伍的重要成员之一。文章通过分析新媒体环境下大学生网络行为特点，探讨高校辅导员预防和处理大学生网络舆情危机事件的思路与举措，这不仅有利于增强高校舆情管理的实效性，还有助于发挥高校辅导员“生力军”的作用，增强网络安全意识，为营造风清气正的网络环境贡献力量。", "time": "\r\n        2022-11-30\r\n      "},
{"title": "涉腐涉纪网络舆情的特征、分类及应对策略研究", "abstract": "涉腐涉纪网络舆情具有敏感度高、态度倾向性强、传播传染力大、生命周期复杂等特点。本文根据舆情主体、舆情功能目的、舆情生命力三个发生学特征对G市H区2010～2019年的102个涉腐涉纪典型舆情案例进行统计分析,将其划分为“利益受损者网络发动模式”、“信息掌握者网络曝光模式”、“不法目的者网络炒作模式”和“时政关注者网络建言模式”四种发生模式,并提出如下建议:以提高涉腐涉纪网络舆情应对效率和效果为目的,打通涉腐涉纪网络舆情的安全阀、打造涉腐涉纪网格舆情高效处置链条、提升纪检监察部门-媒体/意见领袖信息通报共享的合作效应、形成机制制度与法治建设严密完整的长效体系。此外,本文还提出基于不同的发生模式有所侧重地强化舆情处置中的关键应对环节。", "time": "\r\n        2022-03-31\r\n      "},
{"title": "新时代高校网络舆情治理法治化:问题检视、理论逻辑及实践理路", "abstract": "在网络信息技术飞速发展的当下,高校网络舆情的治理问题日益引起人们的关注。高校网络舆情治理法治化是高等教育乃至国家治理体系和治理能力现代化、全面推进依法治国的应有之义。基于目前我国高校网络舆情治理法治化存在的问题,有必要将网络舆情治理的过程纳入法治化轨道,在问题检视的基础上,通过认识判断、逻辑推理、综合决策、制度建设四个层面培育高校师生员工的法治思维,通过依法治理、柔性治理、监管治理、协同治理四个方面充分发挥法治的引领和推动作用,从而实现高校网络舆情的有效治理,促进立德树人根本任务落到实处。", "time": "\r\n        2022-11-30\r\n      "},
{"title": "互联网时代高校网络文化育人的困境与路径", "abstract": "互联网时代的到来改变了人们的生活生产方式，也衍生出校园网络文化育人模式。作为互联网时代一种新型的育人模式，网络文化育人不仅适应了社会变革和时代发展的要求，还是当前高校素质教育的重要形式和手段，受到了各界广泛重视和认同。2017年，教育部发布《高校思想政治工作......", "time": "\r\n        2022-07-28\r\n      "},
{"title": "思想政治教育融入高职院校网络舆情引导路径探究", "abstract": "全媒体时代，高职院校网络舆情引导工作任务重、难度大。文章通过梳理思想政治教育与高职院校网络舆情之间的关系，把握思想政治教育对高职院校网络舆情的导向作用，认识网络舆情给高职院校思想政治教育带来的机遇与挑战，也会促进高职院校思想政治教育方式方法的转变，也带来话语权旁落等风险，进而寻求将思想政治教育有机融入网络舆情引导的有效方式，探究高职院校网络舆情引导的正确路径。", "time": "\r\n        2022-08-25\r\n      "},
{"title": "融媒体时代高校学生网评员队伍培育路径探析", "abstract": "融媒体时代，加强学生网评员队伍培育是认真贯彻落实习近平总书记在全国高校思想政治工作会议上的讲话精神的具体体现。本文在深入分析高校学生网评员队伍培育的重要意义和实践中存在的不足的基础上，通过开展理论素养等网评员能力专题培训及满意度调研，结合实践过程中的经验积累，对探索高校学生网评员队伍培育的长效机制提出实践路径。", "time": "\r\n        2022-08-15\r\n      "},
{"title": "基于大数据与微分动力学的高校网络舆情传播机制研究", "abstract": "网络传播具有一定的突发性、隐蔽性、病毒性等特征,使得高校网络舆情难以得到有效监管。首先分析当前高校网络舆情的研究现状;其次运用大数据挖掘技术与微分动力学理论定量研究高校网络舆情传播规律,并改进分析算法与微分动力学模型;最后,依据获得的传播机制提出相应的引导与管理措施。通过本文研究,可以为高校网络舆情的进一步深入研究开拓新思路。", "time": "\r\n        2022-09-10\r\n      "},
{"title": "时事热点与高中地理教学的融合研究", "abstract": "<正>时事热点与高中地理教学的融合是指将一定地理空间、一定时间范围内的社会热点事件作为地理教学的引入、案例或议题，建立起高中地理知识与学生生活实际的联系，使学生能够积极主动、创造性地从生活中汲取地理知识，继而培养学生的思考能力及解决实际问题的能力。笔者在本文将结合实际教学案例阐释时事热点与高中地理教学的融合策略。一、创设课堂情境，利用热点问题开展教学课堂是师生互动、学生学习的主要阵地，轻松愉悦的课堂氛围有助于发散学生思维，", "time": "\r\n        2022-05-20\r\n      "},
{"title": "“知乎治校”现象成因与高校网络舆情对策研究", "abstract": "知乎是国内热门的高质量网络问答社区的代表，网络社区时代下的大学生已经成为知乎用户的主力军。伴随网络自媒体时代的来临，当代大学生“知乎治校”的事件频发，导致高校公共形象在学生、家长乃至社会群体中颇有争议。本文针对高校网络舆情治理，建议高校采取以下四个方面的应对策略：建立完备的干预机制、创新搭建更为合适的校园网络社区平台、组建校园网络舆情治理破解梯队、与学生共商共议探讨学校问题治理，“知乎治校”现象将随之在一定程度上有所化解。", "time": "\r\n        2022-04-15\r\n      "},
{"title": "“5W”模式下高校大学生网络虚拟社群舆情引导探析", "abstract": "网络虚拟社群是围绕共同兴趣、需求及情感通过互联网、自媒体等现代信息平台实现社会化互动的新型社会生活单位与数字化生存空间。高校对大学生网络虚拟社群的舆情引导一直是网络思想政治教育中的痛点，如何从舆情传播各要素入手，剖析实质，提出对策变得尤其迫切。本文主要在“5W”模式下探讨大学生网络虚拟社群舆情引导的可行性路径，以传播主体的多元化价值趋向、传播信息的短平快轰炸、传播渠道的便捷及隐蔽、信息接收者的二次传播及反馈和传播效果中“反沉默的螺旋”链式反应这五个传播要素为出发点，进行整个舆情传播过程的全方位剖析。本文进行了基于“5W”模式下各要素舆情引发因素的问卷，基于问卷数据进行路径探析。", "time": "\r\n        2022-09-10\r\n      "},
{"title": "云南教育网络舆情的特点与应对策略", "abstract": "<正>教育网络舆情，属于网络舆情的范畴，是指在一定的社会空间内，网民针对有关教育政策或教育事件所产生和持有的社会政治态度。云南与沿海发达地区和全国水平相比，教育普及率低、师资队伍整体素质不强、区域及城乡教育发展不平衡、自然灾害频发等问题较为突出，教育网络舆情也呈现出一定的区域特点。事实证明，没有良好的教育网络舆情环境就不可能有健康的教育改革发展环境，就不可能有井然有序的教育教学管理秩序。掌握网络传播规律，准确把握云南教育发展的阶段性特点，改进和创新网络舆情引导工作，不断营造云南教育发展的良好舆论环境，是亟待深入研究的重要现实课题。", "time": "\r\n        2022-04-25\r\n      "},
{"title": "新形势下高校网络舆情管理——以B站为例", "abstract": "<正>随着互联网技术的不断发展，代际之间的变迁速度不断加快，旧一代人的话语体系在年轻一代会逐渐失去权威性和传播能力，而这一不可逆的潮流也对新形势下高校网络舆情监测和引导带来了巨大的挑战。B站作为年轻世代集聚度最高的互联网视频平台，成为新一代年轻人积极表达自己观点，传播正能量的有力工具。本文也将以B站为例，分析B站成功的原因，以及背后文化语言网络对网络舆情管理体系的影响，进而提出高校在新形势下管理高校网络舆情的一些建议。随着新媒体网络的不断发展，", "time": "\r\n        2022-06-07\r\n      "},
{"title": "近年来有关辛亥革命的网络舆情与应对", "abstract": "<正>辛亥革命推翻了统治中国数千年的封建专制制度，推动了中国的现代化进程，是中华民族历史上的重大事件。我们对近年来有关辛亥革命的网络舆情作一梳理，供参考。一、近年来有关辛亥革命的网络舆情一是炒冷饭：引用100余年前“保皇派”“立宪派”和辛亥革命亲历者的言论，质疑辛亥革命的历史必然性。历史不容假设，但如果假设了也无法证伪。多年来，一些颇有影响的专家学者在学术研究和新闻访谈中，以探讨历史发展的可能性和可选择性为名，", "time": "\r\n        2022-06-15\r\n      "},
{"title": "网络舆情应对中高校思想政治教育者的使命与担当", "abstract": "网络社会崛起的时代，深刻影响了社会舆论的形成和传播，也影响了大学生思想素质和价值观的形成。他们在思想、道德、心理等方面受到网络带来的多重影响。高校思想政治教育者作为大学生思想政治教育的一线骨干力量，在网络舆情应对中，应立足网络环境，贴近大学生学习、生活、思想，具体分析如何积极主动地运用现代科技手段，引导学生以马克思主义观点辩证分析舆情的对错，使大学生能够通过现代信息传播渠道接受健康的思想文化。", "time": "\r\n        2022-01-10\r\n      "},
{"title": "“微时代”辅导员思政教育工作面临的困境及对策研究", "abstract": "随着互联网技术的发展，人们迎来了信息碎片化、多样化、传播迅速的“微时代”。而“微时代”的到来给高校辅导员的思政教育工作带来了新机遇的同时，也使其面临更多、更大的挑战，对于高校辅导员而言，亟须探索出新的思政教育工作思路和形式。基于此，本文将简要分析“微时代”背景下辅导员思政教育工作面临的机遇与困境，并针对其面临的困境提出相应的优化对策。", "time": "\r\n        2022-04-10\r\n      "},
{"title": "检察机关涉检网络舆情应对研究", "abstract": "【摘要】随着互联网的普及和网络技术的发展，网络在社会生产和生活各方面被广泛应用，舆情成为重要的意识形态，越来越多的网络用户通过网络渠道平台表达诉求，其中就包括对司法活动、检察工作进行舆论监督。检察机关如何参与网络世界管理，如何更加及时全面掌握涉及自身工作......", "time": "\r\n        2022-04-18\r\n      "},
{"title": "明确“一条主线”  抓好“一项活动”  建设“三大体系”  发挥“三大作用”", "abstract": "“市三级干部大会既是总结表彰会，更是加压鼓劲会，吹响了高质量富美鹤城建设开新局、谱新篇的冲锋号角。”日前，市委网信办主任任振彬说。 2021年，鹤壁网信工作成果丰硕。高质量承办了2021年国家网络安全宣传周河南省活动闭幕式，创新开展“鹤城杯”河南鹤壁CTF网络安全挑......", "time": "\r\n        2022-03-28\r\n      "},
{"title": "政法类政务新媒体  像“反诈警官老陈”那样“出圈”", "abstract": "“您好，我是反诈主播，请问您是什么主播？”这是“反诈警官老陈”在短视频平台直播间中与主播“连麦PK”的开场白。随着这句开场白的迅速“出圈”，“反诈警官老陈”短时间内获得了大量网友关注，一时间，“你下载国家反诈中心APP了吗”成为众多网友津津乐道的话题。在“反诈......", "time": "\r\n        2022-01-18\r\n      "},
{"title": "新时代加强国有企业舆情管理的思路与方法探究", "abstract": "摘要:本文通过对新时代迈向高质量发展背景下国有企业舆情管理遇到的风险和挑战、舆情管理的面临的新要求和赵庄二号井舆情管理的思路与方法等三个层面的论述,为国有企业的舆情管理提供参考依据。 关键词:国有企业；舆情管理；策略 一、国有企业舆情管理遇到的风险和挑战 在......", "time": "\r\n        2022-10-21\r\n      "},
{"title": "回应网络舆情要主动、高效、互动", "abstract": "近期，河南多个村镇银行出现问题，导致一些用户的资金无法及时取出。这一事件的原因仍在调查之中，相信最终会有一个令人信服的处理结果。但是，与事件处理结果同样重要的是对舆情的处理过程以及相关职能部门应对舆情的方式和效率。在当下，相关职能管理部门应对舆情的思维必......", "time": "\r\n        2022-07-18\r\n      "},
{"title": "让媒体成为高效应急救援动员力量", "abstract": "九天九夜，重庆山火，政府与民众勠力同心抗灾。这是一个主流媒体与自媒体有机融合下灾难报道的典型案例。“重庆山火”的搜索词条从8月22日起迅速攀升，主流媒体、自媒体等拍摄发布的救援现场片段迅速成为流量高地。人民日报、央视、新华网等央媒多次点赞摩托骑士，篇篇10万+......", "time": "\r\n        2022-09-14\r\n      "},
{"title": "网络舆情治理逻辑与中国经验", "abstract": "随着互联网技术的广泛应用，网络作为新的媒介正深刻影响着舆论治理格局。一方面，网络自身的优势决定着网络舆情可以作为社会的“晴雨表”与“泄压阀”，真实反映社情民意；另一方面，舆论场信息传播速度快，使得数量庞大、质量参差不齐的各类网络信息争相占据其中，增加了政......", "time": "\r\n        2022-12-28\r\n      "},
{"title": "电影票“退改签”成“老大难”？", "abstract": "本报综合报道 买了电影票后突然没时间或不想看了；跑错电影院，耽误了观影要重新买票；提前买好的票，当天却遇到了急事儿无法观影……不少消费者可能都有过这样的经历，购买了电影票后，临时有事不得不取消观影计划，但想退票的时候却发现，部分影票只能改签，不能退款。", "time": "\r\n        2022-11-21\r\n      "},
{"title": "政府公共关系视域下次生舆情问题分析", "abstract": "次生舆情是指在原生舆情或者原始事件的基础上,由于各种复杂的因素而产生的,具有更高热度和新关注点的第二次社会舆情。次生舆情大多是负面的舆情,具有突发性、隐匿性和主观性等特征。在次生舆情的的形成过程中政府的响应速度、回应力度和关注持续度极大影响着此生舆情的走向。因此政府应从以下方面入手:及时响应,承担责任;积极回应,正确引导;持续关注,尊重民意。以此维护良好的公共关系,及时有效地应对次生舆情带来的负面影响。", "time": "\r\n        2022-11-06\r\n      "},
{"title": "面向总体国家安全观的舆情智库建设", "abstract": "党和政府高度重视中国特色新型智库建设，《关于加强中国特色新型智库建设的意见》明确提出，努力建设面向现代化、面向世界、面向未来的中国特色新型智库体系。近年来，在党中央和各级政府对舆情应对、舆情信息、舆论引导的重视下，各类舆情智库得到长足发展，为推进政府治理......", "time": "\r\n        2022-12-22\r\n      "},
{"title": "我国边疆地区网络安全研究的特征与发展趋势——基于Cite Space的文献计量与可视化分析", "abstract": "在大数据时代,我国边疆地区网络安全成为了国家安全与社会稳定的关键组成部分。通过对目前我国边疆地区网络安全研究的成果进行系统梳理与可视化分析,在初步勾勒文献时区分布与研究核心力量的基础上,绘制我国边疆地区网络安全知识图谱,追溯我国边疆网络安全研究热点演变态势,评析当前研究中的特点与不足,以期为深入我国边疆地区网络安全研究提供有益借鉴。", "time": "\r\n        2022-10-29\r\n      "},
{"title": "网络舆情隐喻化特性分析与治理", "abstract": "随着社会经济的日益发展、科学技术水平的攀升,我国互联网普及率不断增高,网络新媒体用户数量激增,这也使互联网成为网络舆情的诞生地和承载平台。近年来,我国网络舆情频发,如何治理网络舆情考验着企业的管理能力与智慧。网络舆情是利用网络平台表达某种利益关切的集体行动。妥善解决网络舆情,可以有效治理网络舆情。如果没有妥善处理网络舆情,就会出现舆情风险,影响到企业的生存和发展。为进一步预防企业网络舆情群体性事件的发酵,就需要重点打造企业舆情管控管理团队,推进网络舆情网格化管理。", "time": "\r\n        2022-09-25\r\n      "},
{"title": "网络舆情生态治理与系统优化", "abstract": "随着网络技术的发展,越来越多的网民在互联网平台收取信息、表达意见,从而形成了由网络信息、网络信息参与者、网络生态环境等要素组成的庞大且复杂的网络舆情生态系统。网络舆情生态系统运行的三阶段也是网络舆情生态系统由失衡状态走向平衡状态的过程。新时代的发展,网络舆情生态系统对社会发展的作用日益重要,通过分析网络舆情生态系统失衡的原因,提出从提高网络舆情信息人的素养、完善网络舆情生态系统的监管机制、发挥网络舆情生态系统的自我调节作用等优化网络舆情生态系统的策略。", "time": "\r\n        2022-10-29\r\n      "},
{"title": "基于网络舆情引导的高职思想政治教育创新研究", "abstract": "近年来,我国的基础建设的发展迅速,闭环理论为高职院校的舆情管理系统化、体系化、机制化、科学化提供了理论依据和现实实践可能。无论是舆情预想、预测、预防,还是应付、应对、应回,抑或是引发、引导、引领,都只是舆情管理的一维或二维层面,不能满足舆情管理的\"全程、全息、全员、全效\"的系统化一体化管理需求。如何让舆情管理达到极致的可行、可控、可降、可溶等效果,进而更有效地提升高校的舆情管理水平,为高校提质增效奠定基础,本文进行了探讨。", "time": "\r\n        2022-07-05\r\n      "},
{"title": "基于在线文本情感分析的冰雪体育产业可持续发展研究", "abstract": "研究目的:信息媒介的日益成熟化发展,使得构建多向互动的网络交往格局成为可能。在推动这一格局加速形成发展的过程中,互联网扮演不可或缺的重要角色。据第47次《中国互联网发展状况统计报告》显示,截止2020年12月,我国网民规模高达9.89亿,互联网普及率达70.4%。庞大的网民规模借助不同网络媒介活跃在联系日益紧密的网络虚拟社区中,其中微博作为使用用户最多、最综合的网络社交平台受到了广泛推广。海量的微博用户群体、交互式的信息资讯使得微博这一社交平台在传播舆情、散播谣言、发展热点事件等过程中发挥着强有力的影响作用,网络舆情由此衍生。微博这一平台为网络舆情的形成发展提供了客观的环境场域,其丰富的热点话题,便捷的舆论传播,使得网民舆情热度得以不断运行。然而,由于舆情客体难以捉摸的复杂多变性,网络舆情若不稍加控制,便会引起舆情突变从而联动引发严重的\"溢出效应\",进而影响社会秩序的稳定发展。在微博平台中冰雪体育信息的传播,极大增强了冰雪体育信息的开放性与融合性,与此同时,也使得冰雪体育产业与舆情之间的联系日益紧密。网络舆情发展成为冰雪体育产业与互联网融合发展过程中的重点议题。在冰雪产业谋求发展的过程中,其对网络平台具有一定的依赖性,冀希望借助相关社交平台,如微博、今日头条等扩大消费市场、提升知名度、拓宽影响力。近年来,我国冰雪产业发展势头迅猛,2022北京冬奥会的申办成功,更是将我国冰雪产业推上至高发展点。民众对2022年北京冬奥会相关信息的关注度得以不断提升,微博相关话题呈现出涵盖内容多、持续时间长、辐射范围大的特点。现有关于微博舆情的文献多针对于政府公信力、公共危机传播等领域,对于体育赛事相关微博舆情分析的研究虽有涉及但相对较少。以2022年北京冬奥会为主题,就其微博舆情态势展开的研究更是未有涉及。研究受已有就体育赛事舆情传播研究的启发,以2022年北京冬奥会这一国际性的体育赛事为研究出发点,以2019年人民日报转发的\"北京冬奥会志愿者招募网址\"这一微博文本为案例,就网民对这一微博事件的相关评论进行文本词频、情感分析,进而得出北京冬奥会受民众关注度,有助于相关部门在了解冬奥会舆情发展特征的基础上,充分借助并利用网络媒介,积极采取关于冬奥会行之有效的网络宣传手段及策略。在提升冬奥会知名度,助力冰雪经济发展的同时为体育赛事舆情传播发展周期及样态提供参考。研究方法:研究采用文本情感分析的研究方法对人民日报转发的关于\"北京冬奥会志愿者招募网址\"这一微博下相关评论文本进行情感倾向分析。首先,借助Python爬虫软件工具爬取到共计1658条一级评论文本,借助软件及人工进行数据清理,最终获得1325条有效评论文本。其次,借助JIEBA分词工具,对相关评论文本进行分词,采用情感词典与规则方法,对其进行文本情感分析,既包括词频分析,同时也包括词性分析。最后,基于对1325条微博评论文本所折射出的真实民众态度,提出系列建议策略,以期营造坚实社会民众氛围,推进冬奥会健康发展提供参考。研究结果:词频分析能够反映事物发展的基本样态及反映出其与其他事物之间的关联性。在本研究根据词频分析所绘制的词云中,词频达到200以上的词语分别为\"报名\"、\"想去\"、\"北京\"、\"志愿者\",具体次数分别为364次、363次、220次、213次,这些词语在一定程度上表现出群众对于北京冬奥会的认可及自豪程度相对较高。在此基础上,对评论文本的词性展开分析,绝大部分评论文本呈现出积极的正向情感态度。积极情绪的评论文本中,情感值相对较高的词语为\"加油\"、\"中国赞\"、\"自豪\"等带有赞扬、支持等情感色彩的文本。研究结论:根据研究结果,研究为有关部门进行冬奥会及冰雪体育产业发展过程中网络舆情的引导提出相关建议。一方面,重视媒体自身功能价值,充分发挥其在网络舆情过程中所具备的价值功能,科学合理监控其话语权。随着大数据时代的不断演进,加速了体育产业与其他产业间的融合发展态势,\"互联网+\"的发展模式赋予体育产业更多发展可能,互联网+冰雪体育产业有助于拓宽冰雪产业发展规模,促进冰雪产业结构升级。另一方面,充分借力媒体融合,将微博等公众平台作为冬奥会传播的媒介主阵地,在有力监管条件下,多元化多视角呈现有关冬奥会的新闻。重视群众在提升北京冬奥会知名度过程中的重要作用,提升民众自豪感,以不断推进北京冬奥会的健康可持续化发展助力,推进我国冰雪体育产业的深入发展献力。", "time": "\r\n        2022-03-25\r\n      "},
{"title": "5G时代体育突发事件舆情应对与经验研究", "abstract": "研究目的:在5G(第五代移动通信技术)技术的推动下,无处不在、无时不有、万物互联,正在成为现实,人类或将进入\"全连接\"时代,媒体进一步演进发展。由于5G具有高容量、高时速、低功耗、低时延等特点,5G时代从某种意义上说,进一步促进了传统媒体和新兴媒体的相互交融,也激化了人民日益增长的美好生活需要与不平衡不充分的发展之间的矛盾,并逐步影响到各行各业,渗透进了体育产业的各个领域。在这样的舆情环境下,体育突发事件频发,网络民意迅速聚啸,并在智能媒介环境下呈现出新的特点和发展趋势,导致舆论生态、媒体格局、传播路径、传播内容发生深刻变化,当前体育突发事件舆情应对工作面临新的挑战。5G时代,体育突发事件舆情的治理,亟需构建一套完备的舆情应对机制,构建有效的公共情绪按摩机制,在此基础上因势利导的做出相应的化解和处理,及时疏导社会负能量,掌握舆情引导的主动权,避免次生网络舆情和搭便车舆情的发生。研究方法:(1)文献研究法。通过查阅书籍、期刊和网络搜集尽可能多的文献资料和近几年相关的课题研究成果,以此为理论基础,试图寻找新的切入点来探究5G时代体育突发事件舆情应对和经验。(2)案例分析法。选取近三年发生的影响力较大的体育突发事件,分析研究当时舆情数据、演变模式、网民关注度、政府应对策略等方面,总结舆情应对是否得当以及政府应对突发事件网络舆情的特点、存在的问题和成因。分析过程中保持客观的立场,通过严谨的数据分析得出最客观的结论。(3)实证分析法。通过发放调查问卷,测量网民群体对近三年体育突发事件的记忆度、该事件的影响度、主要获得渠道、是否参与评论等方面的考察,并对调查结果进行统计分析。从调查中查找问题,进而提出相应的优化策略建议。研究结果:(1)体育突发事件网络舆情相关理论分析和互动机制研究。研究发现:5G时代体育突发事件网络舆情呈现舆情生成瞬间爆发和不可控、舆情生态复杂多变、网络群体效应极化明显等特点。同时,在体育突发事件网络舆情从形成到消退的演变过程中,政府、新媒体、公众(网民)随着事态舆情的发展相互作用,相互角力,却也在相辅相成,促进舆情的解决。其中,媒体,尤其是新媒体起到中介和桥梁的作用,在舆情事件中,如果政府的回应是积极的、决策是顺应民意的,媒体和受众逐渐偃旗息鼓,舆情进入衰退期;如果政府的回应是消极的,决策是倒行逆施的,那么媒体和受众又会在舆论场上掀起新一轮的舆情风暴,进而继续循环上述过程。(2)5G时代体育突发事件舆情应对现状。选取孙杨\"换衣门\"事件、国足伙食曝光事件、河南建业更名事件分析研究其舆情趋势、舆情内容、传播平台、媒体报道、网民议题、境外媒体报道等方面,参照人民网舆情监测室地方政府应对网络舆情排行榜中的\"官方响应、信息透明度、地方公信力\"3个常规指标,以及\"动态反应、官员问责、网络技巧\"3个特殊指标,总结体育突发事件舆情应对是否得当,进而总结政府应对体育突发事件网络舆情的经验:强化政府应对网络舆情的观念、重视与媒体的沟通互动、加强网络舆情管理队伍建设。同时,发现应对过程中存在的问题:网络舆情管理制度不完善,应急处理机制不健全;体育突发事件信息披露不及时,偶有倒逼和\"堵、删\"等传统管控现象;政府和公众之间的公信力有待进一步修复。研究结论:5G时代体育突发事件舆情的媒介制度和应对优化策略。1.政府方面,应加大政府部门组织监测力度,建立健全舆情管理与的应对机制,如舆情监测机制、舆情预警机制、舆情调查处置机制、网络发言人机制、舆情案例库机制、定期舆情培训机制,各级政府部门应设立专门的舆情处置机构,共同采取下列措施能尽快安抚民心,平息舆情:(1)快速应对,第一时间澄清事实、公开透明;(2)保持政府官网、官微畅通,提供官民交流平台;(3)与媒体合作,让媒体说话;(4)建立后续联动处理机制,及时问责,有效地解决问题;(5)注重声誉恢复,修复政府与公众之间的公信力。2.媒体方面。应利用5G技术努力搭建新媒体公共话语平台,如努力构建民意表达的畅通渠道;配合政府,做好公开和内参相结合的报道;改变媒体环境,调整媒体报道方式,如改变相关体育突发事件的报道数量,适当设置议程,改变媒体的报道方向,转移受众注意力。除了以上这些措施之外,媒体还可以适当调整报道时间、在微博上开设不同角度的事件话题等,都有助于疏导公众的不满情绪。", "time": "\r\n        2022-03-25\r\n      "},
{"title": "境外社交媒体的北京冬奥会网络舆情分析——基于Twitter推文的词频分析", "abstract": "研究目的:随着媒介传播格局的发展和网络舆情生态的变革,以Twitter为代表的国际社交媒体已成为各国媒体对外传播的窗口和社会公众表达自我的舆论场,是国际网络舆情的重要\"传播源\"和\"发酵器\"。媒介传播视域下奥运会作为最受关注的国际大型综合性体育赛事是人类体育史上的重大媒介事件。而当今世界正面临着百年未有之大变局,全球治理体系发生着深刻变革,国际秩序发生着深刻调整,加之新冠肺炎疫情在世界范围内扩散,舆情演变面临的诸多不确定、不稳定的因素,为我国冬奥会的筹办带来了舆情风险与挑战。基于此,本文在回溯国内外相关研究成果的基础上,从他者视角切入,运用大数据挖掘和词频分析法考察国际社交媒体上对北京冬奥会议题的舆情状况,重点分析在平昌冬奥会闭幕后Twitter上的相关推文,以期为北京冬奥会的顺利举办和体育赛事网络舆情研究提供理论与实践的借鉴参考。研究方法:本文运用文献资料法、大数据额挖掘法和词频分析法等来探讨影响网络舆情主题事件扩散的因素和防范舆情风险的应对措施。通过查阅中外数据库,了解社交媒体环境下的网络舆情及演化、文本挖掘相关知识,总结归纳关于体育赛事网络舆情的研究情况,为之后的分析打好基础。通过大数据额挖掘法,使用Python作为采集工具,以Twitter作为数据采集对象,通过相关检索关键词字段爬取了2018年2月25日至2021年2月25日共计3527条与\"北京2022年冬奥会\"相关的twitter数据。运用词频分析法,借助可视化软件将样本中出现频次较高的词汇进行可视化展示,进行北京冬奥会境外网络舆情词频情感分析,并将\"北京冬奥会\"推文的具体议题进行类型化展示与阐述,提出北京冬奥会境外网络舆情风险预判与应对策略。研究结果:目前Twitter上关于北京冬奥会的国际舆情主要呈现以下五个方面的议题:(1)对赛事举行的期待;(2)对冰雪运动的讨论;(3)对主办城市的关注;(4)对疫情防控的顾虑;(5)对政治权利的干预等。在2018年至2020年间,有关2022年北京冬奥会的推文数量整体呈现出\"两边高,中间低\"的阶段性变化态势,Twitter用户发布的推文中中性词占据大多数,整体呈现平稳中性的情绪,但同时存在积极和消极的词汇,隐含着不同的情感倾向。对北京冬奥会境外网络舆情风险进行预测:(1)体育运动政治化,国家认同博弈尖锐。要谨防网络舆情传播中出现的体育运动政治化现象和由此带来的消极影响,让体育回归社会,回归大众。(2)西方话语体系控制,意识形态斗争凸显。在冬奥会正式举办前夕,除关于冬奥会事件相关方以外,各类媒体组织对我国的政治事件普遍非常关注,将之视为反映中国舆情的试金石。(3)极端言论带动情绪,意见领袖推波助澜。一些具有较强影响力的媒体组织和意见领袖为了博人眼球反而盲目发布强言论,助长谣言信息在短时间内快速扩散,甚至主动介入炒作和制造歪曲事实的极端观点吸引网民关注。研究结论:互联网技术的迅猛发展打破了传播的时空界限,国内外舆论场的交流与碰撞交织,信息传播主体的国际化、匿名化和多元化也使体育赛事的网络舆情传播呈现着复杂、多元和立体化的特征。做好国家大型体育赛事的国际舆情风险应对有助于充分发挥赛事的社会影响力,积极主动掌握国家话语权,实现良好国家形象的建构与传播。2022年北京冬奥会将成为疫情之后我国履行国际责任、展示复兴能力、彰显大国担当的重要平台,也将成为国内外舆情交织的重要舆论场。机遇与挑战并存,通过大数据挖掘和词频分析厘清Twitter上关于北京冬奥会的国际舆情重点议题,并进行网络舆情风险预判,提出北京冬奥会境外网络舆情风险的应对之策:(1)努力提升危机意识,创新舆论引导方式,进一步加强主动的对外国际传播,通过增加积极正面的有效内容供给和传播,掌握国际舆情传播话语权;(2)尊重舆情传播规律,及时跟进国际舆情动态,尤其要关注国际社交媒体用户的情绪变化,采用多渠道的舆论引导方式,在舆情传播的重要节点予以正面引导和积极回应,避免出现\"观点极化\"效应;(3)协同多元治理主体,形成风险共治机制,集聚政府、国际组织、互联网企业、技术社群、民间机构、公民个人等多元主体的力量与智慧,参与舆情传播全生命周期,凝聚舆情风险的共治合力,有效提升网络空间舆情治理能力和水平,为北京冬奥会的顺利举办提供良好的国际网络舆情环境,传播中国声音,讲好中国故事。", "time": "\r\n        2022-03-25\r\n      "},
{"title": "大数据时代的网络舆情管理与引导研究", "abstract": "随着大数据时代的到来,网络信息传播也越来越快,网络舆情也因此变得控制难度更高。为了更好的发挥出网络对于社会发展的积极作用,就需要全面把握大数据时代下的网络舆情内在特征、演变规律,采取更加科学的方式进行网络舆情管理及引导。", "time": "\r\n        2022-03-26\r\n      "},
{"title": "新媒体环境下北京冬奥会网络舆情指标体系构建与研判", "abstract": "研究目的:随着网络信息技术飞速发展,互联网网民的数量与日俱增,互联网已经成为信息传递的主\"渠道\",对公众产生越来越大的影响,网民已经成为信息创作传播的生力军。新媒体环境下,个人以及大众主流观点都和信息传播媒介有着密切的关联,新媒体深刻的影响着个人观点的表达以及网络舆情的传播。对于北京冬奥会而言,作为国际性大型体育赛事,必然会面对的网络舆情压力。由于网络舆情用户量大、传播速度快、活跃度高,北京冬奥会的组织方若缺乏必要的舆情研判机制以及有效的预警措施,对负面舆情扩散的忽视,必然影响赛事进程,甚至国家形象。但是负面的舆情事件,往往对体育赛事以及举办国家造成不良影响,本研究对冬奥会可能出现的网络舆情进行研判、预警,构建针对北京冬奥会网络的舆情研判指标体系以及预警机制。研究方法:1)问卷调查法通过现场直接发放和微信\"问卷星\",对全国20所高等院校500名教师进行了问卷调查。问卷的题项均采用李克特5级量表进行设定,级别分数越高代表重要程度越大。2)德尔菲法根据本研究主题内容,对选择的12位专家采用两轮德尔菲法进行调查,对评价的指标进行了筛选。3)层次分析法通过两两比较判断评价指标体系每一层次的相对重要性,通过数学计算的方法逐步确定权重。4)数理统计法运用SPSS23.0统计软件进行探索性分析,运用AMOS23.0统计软件进行验证性分析,运用迈实AHP层次分析统计软件进行数学分析。研究结果:网络舆情风险评估指标体系可按照舆情主体、舆情本体、舆情客体等3个一级指标进行设计,进一步细分为7个二级指标和21个三级指标。从总量的角度来测量舆情的讨论热度、被关注程度与影响力情况;网民情绪态度,从传播受众的角度来考察舆情的情感倾向及态度分布;发展进度,从时间演进与历程扩散的角度来探究舆情发展路径。初步设定了13个二级指标和41个三级指标。通过调查问卷,综合因子分析结果、重要性排序和可度量性等方面对指标进行删减,完善指标体系。针对信息特征一级指标,在旋转成份矩阵中,根据系统自然聚类,与主流价值观相悖程度指标与该成分中其余指标明显不能聚为一类,与指标划分的明确性原则不符,且可度量性较差,所以将该指标删除。影响规模异常度指标难以测量且重要性评分较低,所以将该指标删除。考虑到指标的可度量性和准确性,将信息直观度下的三级指标分别改为文字信息质量、图片信息质量、视频信息质量,这样能够更好的反应舆情信息的情况。在旋转成份矩阵中,浏览量加速度和点击率不能与其所对应的二级指标中的其他指标形成聚类,且可以通过日流量指标计算获得,所以将该指标删除。由于是否有网络推手活动迹象指标的可度量性较差,所以将该指标删除。将是否成为推荐新闻和是否进入微博热搜榜两个指标合并为事件热度指标,以便进行指标量化。在受众倾向一级指标中,地域分布二级指标整体重要性较低,且根据现实经验网民地域分布对于网络舆情的影响较低,所以将地域分布二级指标删除。根据重要性排序,旋转成份矩阵聚类情况,将中立情绪、态度模糊指标删除。根据以上指标删减及重构,构成新的指标结构,共9个二级指标,23个三级指标。本研究通过对已经发生的不同风险等级的北京冬奥会相关舆情进行分析,通过清博舆情、鹰击早发现、站长工具等手段获取所需要的相关数据,以建立适用于北京冬奥会的舆情风险各指标的量化标准。选用的舆情有\"北京冬奥会会徽侵权事件\"、\"北京冬奥会志愿者全球招募\"、\"北京八分钟\"、\"京张高铁建设\"等舆情。经过所选案例的分析,建立了各个评价指标的分级标准,为进行舆情风险等级综合评价,需要对每一等级进行赋分,风险等级在Ⅰ级范围内赋分1分,风险等级在Ⅱ级范围内赋分4分,风险等级在Ⅲ级范围内赋分7分,风险等级在Ⅳ级范围内赋分10分。每个指标根据权重及得分最后加总获得舆情风险总分。研究结论:首先,选取了针对北京冬奥会舆情风险的影响因素,通过多种方法优化指标,最终留下相关性高、针对性强的指标因素,从而建立北京冬奥会舆情研判指标体系。然后,运用层次分析法确定各权重指标,通过案例分析制定了舆情风险等级标准。最后进行实证研究,对北京冬奥会舆情事件进行研判,得出风险等级指标体系。通过对指标权重的分析,发现反映北京冬奥会舆情事件类型的指标因素所占权重很大,说明舆情风险很大程度上来源于事件本身,当舆情涉及到社会、经济等问题时,极易引发公众的负面情绪,爆发舆情危机。根据北京冬奥会相关事件建立的北京冬奥会舆情风险等级评价体系,可以结合舆情的现状以及发展情况对风险等级进行研判,相关部门据此可以指定行之有效的应对措施。", "time": "\r\n        2022-03-25\r\n      "},
{"title": "“有钱生娃”还是“有爱生娃”?——基于三孩政策的舆情数据探寻生育需求", "abstract": "为应对\"少子老龄化\"的人口现状,三孩生育政策及配套支持措施被正式实施。然而,政策调控对我国生育率的影响较为有限。基于上述现状,部分学者认为认为\"行政惩罚\"和\"利益导向\"等强制性生育政策工具的效力已大大降低,应积极运用倡导性和支持性政策工具增强居民生育意愿和生育行为的一致性,如增强生育政策的包容性,通过完善生育支持体系等方式构建生育友好型社会,对\"愿生不敢生\"的人群给予足够的生育支持。基于此,本研究计划探究三孩政策下居民未被满足的生育需求,以期为完善何种生育支持体系提供实证基础,缓解低生育人口现状。本研究以44201条全国舆情信息为研究对象,以python数据挖掘与jieba词频分析为研究工具和方法,通过统计需求关键词对三孩政策及配套措施下适龄生育人群的生育需求进行归纳整理与强度区分。结果显示,全国用户生育需求的强烈程度从高到低依次为:心理需求(34.77%)、制度需求(19.22%)、文化需求(15.34%)、经济需求(10.88%)、安全需求(9.86%)、发展需求(4.52%)、教育需求(2.59%)、医疗需求(2.57%)和设施需求(0.24%),而北京市用户的经济需求最为强烈(35.12%)。因此,对于一线城市居民而言,\"有钱生娃\"的可能性较大;对于全国其他地区居民而言,\"有爱生娃\"的可能性更大,这一差异可由需求层次理论得以解释。基于上述研究结果,可以从\"变取向\"\"宣知识\"\"建体系\"这3个方面减少育龄群体的心理成本,即承认生育意愿强度和生育行为的多样性和差异性,尊重个体婚姻决策、生育决策的自主性,彻底将生育权还于生育主体;提供与\"婚恋\"、\"育儿\"等话题相关的系统课程包,对常见的矛盾冲突加以引导;完善社会心理服务体系的建设,充分发挥\"情绪纾解\"\"家庭关系调适\"等社会心理服务功能,精准缓解育龄群体的心理压力。", "time": "\r\n        2022-11-25\r\n      "},
{"title": "武术网络形象的特征研究——基于“马保国”事件的微博评论分析", "abstract": "研究目的:随着马保国事件的网络舆情爆发,武术文化冲突再次出现在大众视野。而马保国事件更是系列武术文化舆情爆发的高潮,如何认识、看待和有效引导该类事件,是武术文化传播亟需解决的问题。然认识事物的必然途径需要先分析事物的外在,再把握其内在本质及规律,因此笔者引入形象这一概念内涵,来探究武术网络舆情爆发的深层次原因。其实,如何凭\"形象\"来认识和理解事物,自古以来便颇受关注。《易经》谈及\"在天成象,在地成形,变化见矣\";老子提到\"大象无形\";荀子也道\"形相虽恶而心术善,无害为君子也;形相虽善而心术恶,无害为小人也\"。这些都表明了\"形象\"一词具有表与里、知觉与认识的相互内嵌,蕴含着\"形\"以外见、\"象\"以内显的对应关系。今人学者管文虎认为\"形\"与\"象\"存在相同或相似性,均是个体能直接感受和接触到的事物表征;但\"象\"具有多重含义,涵盖了个体凭借理性形式把握的内容。而与形象内外认知相似的古希腊哲学也存在暧昧关联的观点。亚里斯多德在《论灵魂》中指出,对事物概念的把握是需要αισθησιζ(知觉)和γοησιζ(理解)的两种形式。当然,本研究并非要对形象展开哲学层面的深究,但就文化形象的研究而言,对\"形象\"的结构披露显然是必要的。形与象之间的关系受到传播手段、传播媒介等条件的影响而呈现出多变的特点。在媒介形象研究中,总得来说可归纳为\"知觉象+表象\"的关系。这观点沿袭了古今中外学者关于\"形象\"的论述,均从感知觉角度来定义形象,并认为形象是变动不居、具有一定流动性的。显而易见,对某种事物形象的解析,必然带有主体对客体的情感认知或价值判断,并由此而具有易变的流动性。而这种判断的结果,在事物的传播、具象化演变过程中以\"再现形象\"出现,又会多次与主体认知进行互动并反馈。不难理解,事物的\"形象\"就是在听到、判断、理解、言说、争辩等各种传播形式中,如山谷回音一般,\"形\"在其中穿梭,\"象\"则是经折射、衰减、混响等变化后或对或错、或大或小、或清准或浑浊的把捉。于是,事物的\"形象\"意涵结构便显示为:人们对事物的外在感知觉是为\"形\",由此而生的内在理性判断与理解为其\"象\";二者间的对应关系容易受传播条件及主体判断的影响,因而具备易变的特性。论及此,关于传播学视域下武术文化形象研究的内容结构就变得通透起来,即通过收集关于某武术事情的外在表达,来分析这些武术事情被人们内化的理性表达,廓清和梳理这二者在当今常见传播媒介的影响下所呈现的特点与规律等。研究方法:微博作为网络舆论最主要的战场,青壮年常用手机来在微博上关注了解社会新闻事件。基于此,本研究以马保国事件为例,通过八爪鱼采集器,ROST-cm6软件,收集和分析微博评论内容。采用内容分析法,分析网络舆情中,网民对马保国的认知,不同媒体报道的作用及影响,进而分析出武术网络形象的特征。首先,通过词频的统计,提取出马保国事件中的高频词,再通过语义网络分析图,结合具体语意挖掘马保国及武术网络形象和大众的情感倾向;再从历史的角度分析武术形象形成的潜基调,以此来提出武术传播的建议。研究结果:从文本来看(1)浑元形意太极对战赛是马保国的成名标签,网民对马保国的认知多数停留在娱乐层面;(2)网民对武术形象的认知仍存在矛盾,摆脱不了文学作品所建构的武术形象;(3)对马保国形象的认知,大部分网民情感倾向于搞笑、可笑等一种看热闹的心态;(4)但当\"假大师\"成为武术笑话,引发媒介形象和现实的错位时,具有攻击性的负面情感词较多。从历史来看,(1)武术形象一直都还未摆脱\"神性\"\"玄幻\"的认知标签,这一文化之形态在新媒介传播中爆发的越加紧密,这对武术文化的继承与发展都产生持续的负面影响;(2)新媒体时代的网络环境和话语权更多地被把握在自媒体的手里,传统媒体趋向\"边缘化\"。而前期大众媒体奠定的武术表层负面形象,已经背离了武术形象的内在趋向,这种刺眼的形象错位,形成了武术独特的\"历史场\"。因此,当意见领袖作用开始变得如此重要时,如何合理的运用媒介形象,通过再现形象介入该\"场域\",使武术形象的深层和表层趋向一致,是值得思考的问题。研究结论:武术形象的定势并非一蹴而就,而是通过历史积淀起来的。随着媒介技术的革新,同类文化舆情事件爆发得越加密集;武术文化舆情的爆发多存在\"神传仙授\"特质,出现易结合性、发酵迅猛性、反复出现等特点。通过文本分析和武术文化舆情的梳理可知,网民对武术行业存在\"炒作\"\"打假\"\"可笑\"等质疑外,\"凡事皆可娱乐\"的趋势愈发明显,然而这嘲讽式的娱乐却会对武术文化形象产生负面影响,使武术以被包裹在各色议论之中的状态呈现在人们面前而难以形成直观而有效的形象判断和认知。在官方组织做好舆情监管,遏制武术负面形象传播的同时,还须得注重武术文化本质特性的彰显和文化传播上良性的交流互动。以此为据,提出相关建议:(1)设立体育舆情监管部门;(2)通过真人秀再塑媒介形象;(3)鼓励开展武术文化节", "time": "\r\n        2022-03-25\r\n      "},
{"title": "高校社交网络舆情引导策略研究", "abstract": "社交网络已逐步变成当下大学生获取信息、人际交往和自我表达的主阵地。热点事件经过社交网络传播,快速发展发酵,形成网络舆情热点,具有煽动色彩与消极情绪的内容对大学生的意志品质和价值判断造成危害。本文主要通过分析大学生社交网络舆情现状、网络舆情的危害以及舆情产生的原因,进而探究高校社交网络舆情引导的可行性策略。", "time": "\r\n        2022-07-05\r\n      "},
{"title": "体育强国建设视域下“张国伟”退役网络舆情分析", "abstract": "研究目的:随着我国《体育强国建设纲要》的印发,我国广大网民对职业运动员的发展有了更高的期盼。同时,职业运动员的比赛竞技状态、参与公益活动以及演艺活动的个人形象等等备受广大网民关注。近年来我国很多优秀运动员在竞技比赛中的表现以及个人职业生涯的选择受到了广大网民的关注。2020年本应该是体育盛事奥运年,但受全球突发的新冠肺炎疫情影响,2020年3月24日国际奥委会最终决定2020年东京奥运会推迟至2021年举行。正当我们还沉浸在奥运会推迟举行报道的热议时,2020年4月5日15:43,我国著名跳高运动员张国伟在个人新浪微博中发布微博\"对不起,我真的跳不动了,我决定退役了\"宣布退役。\"一文即刻上了微博热搜榜,一时间引发了大量网民热议,截止到2020年5月13日晚23:59整共有71613条评论回复。本文将对张国伟宣布退役微博的评论进行网络舆情分析,得出我国网民对\"张国伟退役\"事件的关注焦点,以及对待此事的舆论导向等。研究方法:数据来源与采集:张国伟宣布退役第一时间发布在新浪微博,因此本文以新浪微博张国伟个人微博账号中微博\"对不起,我真的跳不动了,我决定退役了\"的评论情况数据进行统计分析,时间定为2020年4月5日15:43至2020年4月11日23:59之间。之后使用网络爬虫软件(后羿采集器)爬取相关数据。通过爬虫软件爬取的数据以xlsx形式储存,以备数据处理。经过数据预处理后一共得到39953条评论数据。数据处理与分析:首先对采集到的数据进行清洗数据:包括对残缺数据、错误数据、重复数据的处理。其次是去噪处理:采集后的文本数据中包含大量的非文本信息,如超链接、无意义数字、标点符号等,如\"@#$%A&*()-+\"等。通过正则表达式过滤文本中的干扰因素,有利于提高文本处理的效率。在文本分析过程中首先需要中文分词:分词是把一个短语或句子切分成一个一个最小单位、具有实际语义、不可继续划分的词。分词就是把整个字序列按照人类的语言逻辑重新组合成词序列。本文采用jieba分词工具,它结合了基于字符串匹配和基于统计两类方法。随后对分词后的数据进行停用词过滤:主要包括数学字符、英文字符、标点符号及使用频率特高的单汉字等。因此,在中文分词后,应去除停用词,保留与主题有关的有效信息。随后利用Python语言进行编程分析并生成微博评论的词频分布和词云图。利用LDA主题模型对张国伟退役博文评论文本进行主题分析。LDA(Latent Ditichlet Allocation,LDA)主题模型由Blei等人于2003年提出,它是一种典型的\"词袋\"模型。它通过构建\"文档-主题-词\"三层的贝叶斯结构,将文档集中每篇文档的主题以概率分布的形式给出,从而根据主题分布进行主题分类。在张国伟博文评论内容的情感分析方面采用Snow NLP工具,Snow NLP是针对中文评论数据通过训练而设计的,具有情感分析等功能。本文通过Python语言进行编程分析微博评论的感情倾向以及情感波动分析。研究结论:正处在运动员竞技运动保持阶段的张国伟突然宣布退役这意味着未来的\"东京奥运会\"上我们在田径跳高项目中失去了一位强力的金牌争夺者。这一事件引发了网络热议,为了探析广大民众对于该事件的情感态度,本文针对这一事件进行网络舆情分析,利用LDA主题模型、snow NLP情感分析技术得到该事件网络舆情的热点主题以及情感倾向,并对结果进行解读。分析结果显示:后仍然赢得广大网民的理解、支持以及祝福。本文通过以上分析认为:近年来我国在体育强国建设过程中广大群众对于职业运动员个人的职业发展规划、个人业余生活爱好的态度更为包容、理解,不像过去要求那么为严格、苛刻。广大网民也能清晰认识到竞技运动的残酷,竞技运动员的训练、比赛的艰辛,以及伤病对于运动员人生的影响。", "time": "\r\n        2022-03-25\r\n      "},
{"title": "新时期灭火救援网络舆情危机处置研究", "abstract": "消防救援队伍改制转隶后,作为应急救援的\"主力军\"\"国家队\",公众对其专业素质的期待和要求变得更高且更为严格。在救援内容日益拓展、救援行动日益复杂的时代背景下,随着灭火救援难度的不断加大和公众法治意识的不断增强,消防救援队伍在灭火救援中的网络舆情时有出现。本文分析了当前消防救援队伍在灭火救援网络舆情危机处置中存在的问题,强调了舆情管控和引导的重要性,提出了提高公关应变能力、危机处置能力等措施,有效提高消防救援队伍公信力和整体形象。", "time": "\r\n        2022-12-01\r\n      "},
{"title": "智能环境中突发事件的网络舆情演化研究", "abstract": "通过对突发事件中的网络舆情演化机制进行分析和研究,可以帮助相关管理者及时采取措施应对网络舆情。本文将事件传播与观点演化结合起来,建立相关模型,并提出了量化舆情影响的群体弹性模型,之后通过实际数据验证,进行仿真模拟,对结果进行可视化分析并提出管理建议。通过将传播行为和观点演化结合的模型进行仿真实验分析,发现群体或事件的属性对舆情演化的结果影响程度不同。", "time": "\r\n        2022-10-01\r\n      "},
{"title": "基于网络舆情分析技术的交通治理与决策服务", "abstract": "如何在大数据时代海量网络信息中,精准把握百姓诉求有效解决百姓问题,已成为当今政府以及广大社会研究人员关注的重点。本研究以百姓网络舆情大数据为研究对象,借助网络爬虫技术获取了政务网站留言信息,运用文本挖掘技术方法,通过引入人工智能机器学习算法,构建主题分类的训练模型,实现了留言文本自动分类,通过构建定制化词典,提取空间位置信息、成因关键词信息以及情感指数信息,实现了从看似杂乱无章的非结构化留言文本数据中成功挖掘出更具价值的主题信息、时空信息、情感信息以及成因信息等,研发了基于PC端的城市舆情分析软件工具,并以天津为例,应用于城市交通治理的多方面场景中,为城市交通精准治理提供了数据支撑和决策辅助。", "time": "\r\n        2022-11-17\r\n      "},
{"title": "地方政府对网络舆情管理的策略研究", "abstract": "随着互联网的飞速发展,我国宣传舆论阵地由传统的新闻广播电视等等逐渐转向互联网络,各个媒体网络在舆论传播中发挥着重要作用。网络舆情对政府管理有相当大的影响,政府可以通过分析网络数据来对决策进行一定的参考,在新的舆情模型中发挥着非常重要的作用。网络舆情在给政府管理带来积极影响的同时,也带来了负面影响。政府需要正确理解网络舆情,实施正确的应对机制。通过对当前地方政府网络舆情管理网络的调研,对地方政府舆情管理提出了一些对策和建议。", "time": "\r\n        2022-11-24\r\n      "},
{"title": "对舆情热点的看法分析——以新浪微博为例", "abstract": "网络的开放性和虚拟性使得有关部门难以对网民身份进行监管核实,这种匿名性容易导致个人网络发言的情绪化和攻击性,也更易引发网络暴力、侵权等问题,甚至发展出破坏社会稳定的严重性事件。所以,对网络舆情的研判和掌控是非常有必要的。本文针对性地以国内新浪微博为对象,探讨如何对舆情热点进行数据采集及筛选、情感分析以及传播模型的建立,以及在此基础上如何做好舆情的监测和防控。", "time": "\r\n        2022-12-17\r\n      "},
{"title": "常州市公安局网络舆情处置研究", "abstract": "网络媒体时代,人人都可以成为网络上的“键盘侠”,一些突发敏感事件经过网民转发转播再发酵,极有可能形成“舆情”,舆情如果处置不当,极易发酵成为舆情危机。同时,随着社会经济飞速发展,社会转型带来的矛盾也日益加剧,常州市公安局作为常州市政府职能部门,肩负着的任务早已不是单纯打击违法犯罪和保障人民生命财产安全,更多的是维护社会稳定和国家安全。常州市公安局作为常州市各类矛盾风暴的漩涡中心,因此需要直面各类社会矛盾,有些社会矛盾带来的舆论风险对社会和谐稳定带来巨大影响,常州市公安局不仅需要处置自身队伍建设和在各类社会矛盾处置过程中产生的“涉警舆情”,更多的是需要应对突发的敏感的对政治稳定和社会和谐造成威胁的“涉稳舆情”。如果不能有效处置这些负面舆情,必然产生严重的舆情危机,舆情危机一旦爆发,轻则影响公安局正面形象,使工作陷入被动的境地,更严重的是对整个社会的稳定以及治安产生负面影响。本文我主要采用了案例分析、文献研究、问卷调查等研究方法。在案例分析上,我选取2020到2021年常州市公安局处置的三个关注度和讨论度较高的网络负面舆情案例进行分析研究,通过图表宏观展现各类时间点公安局舆情处置应对策略和舆情热度情况,分析舆情应对措施和社会公众情绪变化存在关系。本文研究的目的是全面分析当前常州市公安局处置舆情的基本策略和效果反馈,分析常州市公安局在舆情处置方面存在的问题并尝试提出处置措施。舆情应对是门复杂的学问,如何适时恰当处置舆情,本文从树立舆情处置正确理念、健全舆情处置工作机制、加强网络监测阵地建设等多方面提出意见建议。", "time": "\r\n        2022-05-17\r\n      "},
{"title": "基于LDA主题模型“孙杨案”的网络舆情分析", "abstract": "研究目的:新浪微博作为社交网络巨头,用户可以公开发表原创内容,评论、点赞、转发他人的内容,不仅可以提高信息的传播速度,同时也成为了网民们反映自身观点的重要平台。从而,为一些社会舆论的形成及其传播提供了较为宽松的环境。\"孙杨案\"作为体育界和法学界的热点事件,是全民围观的公共话题,极易形成网络舆情。随着裁决结果的反转,网民们对该事件的舆论倾向也发生了一定程度的变化。为能够更好的引导网络舆情传播,本研究主要从文本词频分析、LDA主题模型以及文本情感分析出发,以此来探讨\"孙杨案\"的热点关注方向、网络舆情倾向和网民态度。研究方法:首先从机器学习和情感分析的理论探索出发,梳理目前机器学习中的LDA主题模型以及基于词典的文本情感分析技术在我国多个学科领域的应用,同时发现基于LDA主题模型的网络舆情研究方法主要是针对于政府、民生、医疗等领域,而在体育学领域的研究成果相对较少。因此构建出一种基于机器学习和情感分析技术相结合的方法对体育领域的热点事件进行网络舆情分析。其次进一步利用TF-IDF算法和机器学习分别对\"孙杨案\"的微博评论进行文本词频分析、主题分类、并使用LDA主题模型计算各个主题所占的比例,最后通过基于情感词典的方法对网民情绪进行情感倾向分析。另外,本文所使用的研究数据均来自新浪微博,通过网络爬虫技术对关于孙杨禁赛事件进展报道的评论文本进行爬取,最后整理出有效数据12973条。结果如下:第一,支持孙杨的词语频次最多,其次是禁赛。可见网友们集中关心的是对于孙杨是否禁赛的判决;同时在这一过程中还产生了与该事件相关的一些议题,在一定程度上代表了网友们对判决结果的质疑,并且期待案件能够得到反转,使孙杨重新回到赛场为国争光。第二,使用LDA主题建模得出网民们关注的焦点事件可分为荣誉荣耀、法律法规、案件本身、律师团队4个主题,四个主题占比排序依次为荣誉荣耀(Topic1)26.3%、法律法规(Topic2)26.1%、案件本身(Topic3)24.6%、律师团队(Topic4)22.9%。其中Topic1中我们可以看到支持、加油、为国争光等关键词,这是因为(1)孙杨本人具有极大的社会影响力,多次代表国家参加比赛并争得金牌,得到众多网民的支持和拥护;(2)中国游泳协会的发声表明支持孙杨继续以法律手段维护自己的合法权益;(3)\"孙杨案\"在发展进程中涉及到种族歧视,一部分网友则认为支持孙杨便是支持中国。Topic2凝练出部分网民对体育规则、制度、法律、国际体育仲裁法庭的关注。这是因为WADA(世界反兴奋剂机构)的做法使得众多网民对国际体育仲裁以及体育规则的合理合法性产生质疑。Topic3又回归到\"孙杨案\"的核心问题上,由于\"拒检\"而无法确认孙杨是否服用兴奋剂,孙杨一方坚持的\"拒检\"理由是否成立,成为了争议的焦点。Topic4则反映出网民们对孙杨律师团队的关注,是由于在庭审过程中孙杨的团队表现及不专业,答非所问、证词不一、漏洞百出,最后造成辩护的失败。第三,在\"孙杨案\"发展过程中网民的消极情绪大于积极情绪,其中消极情绪占比为44.73%,而积极情绪占比则为32.35%,这说明网民们在对该事件评论时采用了较多的负面词汇。这是因为:伴随着相关议题的出现使得一部分网友使用了相对多的负面词汇来表达内心的愤怒情绪,尤其是仲裁小组成员歧视中国人这一话题。除此之外,在整个网民情绪分布中,对该事件持有客观态度的网民占到22.91%。总的来说,网民对孙杨本人是\"支持\"态度,即孙杨的\"光环效应\"为该事件的舆论走向起到了一定的积极作用,同时引起的法律规则合法性问题也成为了公众讨论的焦点。研究结论:通过以上分析发现(1)网民们对孙杨本人是\"支持\"态度,即孙杨所取得的荣誉荣耀以及网民们的爱国主义倾向为该事件的舆论走向起到了一定的积极作用。(2)在\"孙杨案\"发展进程中,网民们关注的热点集中围绕在荣誉荣耀、法律法规、案件本身以及律师团队这4大主题。(3)伴随着事件的发展衍生出与该案件相关的一些议题,例如:拿干净的金牌、歧视中国人等;正由于这些相关议题的出现使得\"孙杨案\"的情感分析结果却是消极情绪倾向高于积极情绪倾向。(4)在这一研究过程中,我们还发现与\"孙杨案\"相关的体育法律问题引起了社会各界广泛热议。这也说明了在兴奋剂检测过程中存在一些不规范的地方,同时对于\"孙杨案\"所暴露出来的问题也值得中国体育界思考和学习。", "time": "\r\n        2022-03-25\r\n      "},
{"title": "涉警网络舆情的引导策略研究\n                        ————基于多案例的分析", "abstract": "随着中国移动五G时代的高速发展,移动网络已经在很多突发事件和社会热门话题的舆情发酵过程中起到了日益巨大的传播功能,而互联网已经作为中国社会关注发展的重要阵地,展示新的特征与趋势。而公安部门,作为我国主要治安执法部门与刑事司法,也往往处在中国社会舆论监督的风口浪尖上,加之基层警察工作涉及面宽、职权范围大,在管理工作中稍有不慎就极易产生社会舆情热点,甚至造成重大涉警舆情危机。所以,加强对涉警舆情的管理工作是反映公安现代警察管理工作科学发展、先进、完善的重要标志,同时也是中国社会主义和谐社会构建的必然需要。G市近年来的涉警社会舆情情况总体上相对稳定,但随着经济社会形势的日趋复杂以及移动网络的发展千变万化,更迫使G市公安机关主要负责人不断地砥砺奋斗向前,探求新思路和新对策,以提高涉警网络舆情的应对能力。论文内容以G市花果园合租房女子伤害案网络舆情事件、B地区“草包支书”案舆情事件以及腾讯告老干妈成“乌龙事件”为例,利用文献研究法、访谈法、案例比较分析法等科研方式,利用危机生命周期理论和社会焦点事件等理论知识,并结合实证数据分析,分析了目前G市公安机关负责人对涉警网上舆情管控的状况。经过调研后表明,基于对涉警舆情危机关注程度不足、对当前涉警舆情发展中的新状况认识不清,舆情应对力量欠缺,工作队伍素质和网络舆情应对的实际需求并不相符等因素,致使G市公安在涉警网络舆情监测管理工作中预案机制执行状况较差,舆情处理水平有限,预警研判能力亟待进一步提升,工作经验的总结与形象维护效果不完善等问题。对于当前困难,通过研究得出:在网络舆情发生前,提高规避负面涉警网上舆情的意识;在网络舆情发生中,一是丰富情报信息的获取途径提高危机研判水平。二是要掌握良好舆情导向要领,优化“新闻通气”议程设计和加强全警媒介思想、行为和素质的提高;在网络舆情发生后,要形成良好舆情监控思维体系,强化“融媒体”的运用树立好民警形象。该文意在研究能够满足新时代需要的涉警网络舆情管理新的制度与措施,助推G市公安涉警舆情处置能力“再升级”,舆情处置机制再完善。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "4R危机管理视角下幼儿园网络舆情危机应对机制研究", "abstract": "幼儿园网络舆情危机既是教育网络舆情危机中的重要内容,也是幼儿园危机管理的重要组成部分。随着互联网的迅速发展,作为社会系统中的教育组织,同高校、中小学一样面临网络舆情危机带来的风险和挑战,但幼儿园由于幼儿的特殊性、家长的非理性、社会的高关注度等因素,相较于其他教育主体更容易引发网络舆情危机。由此产生的负面影响严重损害了幼儿园良好的育人形象,不利于学前教育事业的向前进步和发展。目前幼儿园网络舆情危机应对机制还不够完善,本文根据幼儿园网络舆情危机应对机制存的在问题提出完善建议,不仅有助于提升幼儿园应对网络舆情危机的能力和水平,更有利于改进幼儿园的危机管理,实现幼儿园的安全稳定。本文旨在研究幼儿园网络舆情危机的应对机制,以公共管理的4R危机管理理论作为主要研究基础,辅之以“沉默的螺旋”和“培养论”的传播学理论。在此基础上对幼儿园网络舆情和幼儿园网络舆情危机的相关概念进行了界定,概括了幼儿园网络舆情危机的一般特征和特殊性。说明了4R危机理论对幼儿园网络舆情危机应对机制的适用性,将幼儿园网络舆情危机的演变过程与4R危机管理理论中的缩减、预备、反应和恢复四个阶段相对应,在此基础上提出了由监控、预警、引导和善后处理机制构成的幼儿园网络舆情危机应对机制。并通过问卷调查法、访谈法和案例分析法对幼儿园网络舆情危机应对机制的四个子机制现状进行深入分析,发现还存在这些问题和不足:幼儿园网络舆情危机的监控机制不健全,体现为幼儿园忽视环境风险,危机意识不强;组织形式复杂,权责制度不明晰;沟通系统不完备,回应渠道单一;管理者能力不强。预警机制不完善,体现为预警系统不完善、训练和演习难以落实。引导机制不灵活,体现为危机反应和处理的针对性不强、信息平台不完善,信息沟通不畅、媒体应对不足以及善后处理机制不完备。研究发现,尽管幼儿园对网络舆情危机的应对显示出一定的重视,但在应对机制上还存在着以上的问题和不足,这些问题也导致幼儿园网络舆情危机时有爆发,值得引起重视。针对以上问题,本文也提出了相应的措施:第一,健全监控机制。通过改变危机管理理念,强化危机意识;健全管理组织机构,完善规章制度;第二,完善预警机制。通过加强知识与技能的培训、建立预警系统;第三,灵活应用引导机制。通过善于利用新媒体增强应对能力、形成多方配合的有效合作机制;第四,完备善后处理机制。通过人员身心及正常工作的恢复、重塑幼儿园的声誉和形象。这些具有针对性、可操作性的措施有利于完善幼儿园网络舆情危机的应对机制,从而增强幼儿园应对网络舆情危机的能力,提高幼儿园危机管理的水平。", "time": "\r\n        2022-05-18\r\n      "},
{"title": "冬奥会微博舆情信息传播的社会网络分析", "abstract": "研究目的:当下,以移动互联网为核心技术的社交媒体成为舆情信息传播的主要力量。微博作为社交媒体的典型代表,以其庞大用户群体、方便快捷的信息发布以及特有的裂变式传播模式成为社会舆情的放大器。微博舆情是公众围绕中介性社会事项并通过微博平台所表达的情绪、态度、意见的集中体现,是社情民意中最活跃、最尖锐的一部分。在大型体育赛事传播中,体育热点事件极易点燃舆情民意,对热点事件的有效监控与引导是确保大型体育赛事塑造良好国家形象与城市形象,实现健康有效传播的主要手段。体育舆情为决策科学化、民主化以及具体体育社会问题的解决提供了良好条件,甚至形成倒逼机制,但是以微博为代表的社会化媒体的隐匿性和病毒性扩散传播,也让一些不良、不当言论有了可乘之机,而这些言论经过社会化媒体的放大,给政府和体育管理部门带来了严峻挑战。近年来关于微博舆情的传播问题受到了越来越多监管部门和学者的关注和重视。因此,本研究选取2020年东京奥运会微博热点事件作为主要研究文本,运用社会网络分析法,通过对移动网络环境下微博舆情体育热点事件传播路径和传播规律的梳理统计,对微博网络节点之间关联性,以及微博网络传播社会结构及规律进行可视化分析,以期为媒体和相关部门加强体育舆情信息监管起到借鉴与参考作用。研究对象与方法:研究选取新浪微博\"2018平昌冬季奥运会\"为分析案例,编程获取原始数据。基于社会网络分析法,采用社会网络分析软件及工具进行实证研究。数据获取及分析步骤如下:a.数据源的选择。结合知微大数据分析平台(一款专注于社交媒体大数据领域的数据挖掘与数据分析的平台)选取\"2018平昌冬季奥运会\"话题中,三个热度最高的话题\"武大靖夺冠\"、\"北京八分钟\"、\"女子3000接力决赛\"作为数据源。B.数据采集:采用Java编程方式接入新浪网API开放平台获取新浪微博数据,遍历相关话题所有微博、转发、评论等字段信息数据。C.数据处理及分析。针对收集的三个话题原始数据集进行人工整理,剔除重复、无效信息形成有效数据库,并使用Gephi软件及数理统计分析工具绘制有关图表及社会网络分析。研究结果:基于整体网络结构指标分析,体育赛事微博舆情信息传播符合无标度网络特征,但不是\"小世界\"网络;基于局域网络结构指标分析,体育赛事舆情网络中存在社区结构特征,体现出微博舆情传播基于趣缘群体扩展的特征;基于个体网络结构指标分析,大型体育赛事微博舆情信息传播主体聚而不同,大型体育赛事微博舆情信息传播网络是一个聚而不同的权力场域。研究结果显示:平昌冬奥会传播节点平均路径长度短,信息可达性好,聚类系数低,节点度分布满足幂律分布,整体网络结构呈现无标度特征;局域网络传播社区结构广泛存在,同一凝聚子群的节点互动频繁;个体影响力与活跃度共同作用,信息传播主体聚而不同。研究结论:研究发现,基于社会网络分析的大型体育赛事微博舆情信息传播效果较为显著,用户可以通过微博表达意见传递情绪,具有参与其中的\"仪式感\",但是公开场域的\"言论自由\"也让突发舆情危机无所遁形,给政府和体育管理部门带来了严峻挑战。但是大型体育赛事微博舆情信息传播网络结构形态很大程度上仍然取决于现实场域中的结构性力量和关系,因此,相关部门在进行赛事微博舆情监管时,首要关注在于官方新闻媒体,其信息发布的内容往往是导致舆情扩展的源头,与其建立有效联系和合作,对于赛事信息传播效果影响深远。第二,要建立舆情网络动态监管系统,运用网络免疫技术,基于\"熟识者免疫\"策略进行大型赛事前的部分节点免疫。第三,采用大数据技术分析全网舆情态势,以防止作为\"沉默的大多数\"的网民的集体转发行为引发\"沉默的螺旋\"效应。第四,比赛结束的几小时是舆情发展的黄金期,也是舆情监管应当高度警惕的时期。信息和情绪是舆情传播的两大因素,本文仅从信息角度进行分析,采用自然语言处理对体育赛事舆情传播进行情绪内容分析是未来的研究方向。", "time": "\r\n        2022-03-25\r\n      "},
{"title": "基于Vague集的网络舆情多属性决策分析方法研究", "abstract": "当前,网络已经成为舆情产生和传播的媒介,网络舆情突发事件的爆发需要有关管理部门的处理与决策,这类网络舆情突发事件可以归结为决策问题。本文针对同时爆发的多个网络舆情突发事件,进行多属性决策分析,并且构建了应急群决策模型。面对这些问题,本文提出了以Vague集理论为基础的解决方法,引进Vague集间相似度量的一种公理化定义。充分考虑Vague值的支持度、反对度和它们的未知度,得到了基于Vague的三维表示和Vague集的相似度量。Vague集理论和方法为模糊决策问题的解决提供了便捷的工具。针对网络舆情的评价问题本文提出了基于Vague集的多属性决策方法,具体研究内容如下:首先,针对网络舆情突发事件的重要程度指标确定属性集,决策人员根据属性指标给出评价值,并对多属性决策问题中的相关理论知识进行阐述。然后,提出了基于Vague集的网络舆情评价的多属性决策方法,包括以下步骤:步骤1,基于三参数Vague集来规范化评价信息,将区间数、排序值、语言变量和单点值进行规范化处理成Vague集形式。步骤2,利用Vague的相似度测量方法得到专家一致度矩阵并由此确定专家的权重。步骤3,根据专家给出的属性权重与专家权重,建立模型得到属性的主观权重。步骤4,根据专家权重集结专家们的Vague集评价矩阵,利用熵值法求出属性的客观权重。步骤5,集成属性的主观权重与客观权重,得到属性的综合权重。步骤6,将评价矩阵与属性的综合权重加权集结得到网络舆情事件的综合评价值,根据综合评价值的排序得出方案的选择。同时,本文通过算例说明了提出方法的可行性。最后,为了更好地展现本文提出的方法,本文设计了网络舆情评价系统,通过系统界面,专家给出评价信息,提交后系统将专家给出的评价信息存入后台数据库;系统运行规范化程序,将专家给出的评价信息规范化;基于规范化的专家评价信息,系统程序计算专家一致度和权重;系统程序集结专家给出的评价信息;系统计算属性的客观权重,并与决策者给出的主观权重集成,求出集成权重并计算综合评价值,并排序。", "time": "\r\n        2022-06-03\r\n      "},
{"title": "连云港市应对涉警网络舆情的困境及对策研究", "abstract": "随着我国信息技术的迅猛发展,各类网络社交媒体诸如微博、微信、抖音等飞速崛起,成为新时代信息传递的主要工具。新型网络媒体具有开放性、互动性、实时性和渗透性等诸多特点,可以最大程度地汇集个体行为能量,扩大个体行为影响,进而引发一系列的连锁反应。当前,随着我国现代化进程不断向纵深推进,敌我矛盾、人民内部矛盾此起彼伏,网络舆情事件也与日俱增,对当今社会产生着日益深远的影响。公安机关作为司法和行政的主管部门,其特殊的工作性质使公安民警经常处于社会矛盾的风口浪尖,民警执勤执法不公正、不规范、不作为、慢作为等行为极易成为各类舆情事件的导火索。面对突如其来的舆情危机,公安机关战战兢兢的慌乱心理与广大群众刨根问底的猎奇心态形成了极大冲突。网民关注社会热点事件大多是为了获悉事件真相、弘扬正能量、披露社会黑暗,当知情权受阻时,就会追根溯源,不断探寻,也容易偏听偏信,随波逐流,更有甚者会产生敌视社会的不良心理,跟风起哄,推波助澜,导致局面失控。因此公安机关如何进一步加强网络舆情的导控能力,防止负面网络舆情愈演愈烈,影响现实社会安定,如何善于利用网络平台,切实提升网络舆情管理水平,紧紧把握舆情导控的主战场,已成为当前迫切需要商讨和落实的重大战略问题。笔者在对国内外关于应对涉警网络舆情的研究文献进行充分阅读,对以往涉警网络舆情概念和特点进行充分研究的基础上,将政府公共关系理论和公共危机管理理论相结合,运用案例分析法、文献综述法、调查研究法和比较分析法,对连云港市公安机关应对涉警网络舆情现状进行深入研究,着重分析连云港市公安机关涉警网络舆情监测预警、应对处理和善后宣传机制,探究处置过程中存在的问题和产生问题的原因,通过借鉴连云港周边城市涉警网络舆情化解的成功典型案例,总结经验并合理应用于连云港市涉警网络舆情的分析研究之中。最后结合问题有针对性地提出对策建议,力争通过具有专业性、适用性和实操性的优化策略,为涉警网络舆情的应对处置、疏导化解工作打下坚实基础。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "面向网络舆情的事件干扰传播建模与事件选取方法研究", "abstract": "近年来随着互联网的快速发展,人们浏览互联网的方式渠道更加多样,微博、微信、抖音等网络社交及短视频平台的兴起也大幅降低了社交成本。互联网成为了民众发表观点意见的主舞台,随之而来的网络舆情相关问题越发严峻。网络事件传播引发的网络舆情可以在短时间内造成远超社会舆情的巨大影响力,并且有从网络空间向现实世界蔓延的趋势。因此,分析网络舆情产生的原因、对网络舆情做出准确判断、从理论以及相关技术方面分析网络舆情演化机制,研究其影响因素以及传播规律并采取适当的应对方法具有较强的现实意义,成为各方学者关注的热点。网络事件传播是一个极其复杂的动力学过程,当前对于网络事件的研究忽略了传播过程中不同事件间存在的相互影响,同时现有关于网络事件仿真建模领域研究也几乎都针对单一事件进行模型构建。但是,网络世界中,同处于传播过程中的不同事件间存在相互影响并表现为竞争关系,事件的传播过程会因其他事件的干扰而变化。基于此种理论,本文首先对网络事件干扰过程进行了描述,构建了具有平台通用性的网络事件干扰模型框架。针对现有模型单一事件容量的问题,本文基于元胞自动机以及SIR传染病模型理论,将用户兴趣偏好个体差异化矩阵与改进后的用户状态分类定义以及状态转换规则结合,提出了具有多事件容量的mSIR-CA(multiple SIR-Cellular Automata)模型,经过模型推演对网络事件干扰传播规律进行了研究,同时mSIR-CA模型因其多事件容量的特征,在辟谣信息传播过程推演方面也可以达到较好的效果。此后,针对不同目标事件,本文研究了基于事件类型的网络干扰事件选取方法,在多个备选干扰事件中快速判断出能够有效抑制目标事件传播趋势的干扰事件。经过真实事件数据整理得到的网络事件数据集和粒子群算法,对干扰事件选取方法中的人为设定过程参数进行合理寻优后,网络干扰事件选取方法在真实事件训练集与验证集中均具有较好的准确率。本文的研究有助于相关部门更好地了解网络事件以及网络舆情传播过程,为网络监管与引导提供了新的参考。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "基于改进DFA算法的网站敏感词监测系统的研究和实现", "abstract": "随着互联网和新闻媒体的发展,众多信息发布网站层出不穷,网站内容监管的重要性也与日俱增。由于互联网的便利性,舆论传播和发酵的速度极快,依靠人力监控很难在第一时间发现问题。现有的敏感词检测方案也多是在网站发布内容时检测其中的敏感词,但敏感词会随着时事而变化,内容发布时的检测已无法满足舆情监控的需求。因此,必须通过自动灵活的网站敏感词监测系统来对网络舆情进行监测和处理,从而保障网络安全和社会稳定。基于上述问题,本文设计并实现了包含定时检测、敏感度分级、邮件告警等功能的网站敏感词监测系统。为提升敏感词检测效率,提出了一种改进的基于DFA的字符串多模匹配算法(QAT,Quad Array Trie)。构建了包含网页清洗、内容检测和敏感度分级的网站敏感度检测模型,其中内容检测部分结合QAT算法,可在不回退网页内容文本的基础上一次性与整个敏感词库的敏感词进行匹配,减少了检测时间的消耗。设计了网站敏感词监测系统的总流程,分析系统架构和功能模块,详细说明了系统登录、敏感词检测、定时任务、邮件通知、网站管理、敏感页面查看、敏感词文件管理和用户管理等模块的设计理念和实现方案。通过功能和性能测试验证系统的可用性,并对QAT算法进行应用对比测试,测试结果表明,针对十万字符以上的网页文本,QAT算法的敏感词检测效率是AC算法和DAT算法的3～6倍,比WM算法提升了2个数量级,检测时的内存消耗比AC算法和DAT算法压缩了20倍以上,比WM算法压缩了2个数量级,提升了系统检测网站敏感词时的效率。最后对系统的实际应用进行举例说明。", "time": "\r\n        2022-04-25\r\n      "},
{"title": "基于系统动力学的政务短视频网络舆情演化及治理研究", "abstract": "互联网科技不断发展的时代背景下,短视频成为新型信息传播方式,为网民获取信息提供了新兴媒介,大大缩短了人与人之间的沟通距离,进一步提高了沟通效率。然而,短视频也是一把双刃剑,丰富人们获取信息方式之外,也为社会带来了许多前所未有的危害。因此,如何与时俱进,运用政务短视频治理网络舆情成为政府面临的新问题。据此,本文运用文献综述法、专家打分法、系统动力学和实证研究法,以短视频网络舆情为研究对象,基于短视频具有短平快、智能化等传播特征,对政府如何更好应用政务短视频治理以短视频社交软件为传播平台的网络舆情进行探究与分析。首先,深入挖掘政务短视频网络舆情系统各主体影响因素之间的相互作用关系。根据短视频网络舆情主体特性将系统分为事件、网民和政务短视频三个子系统,并结合各主体影响因素选取演化要素,构建选取要素间相互作用关系。其次,构建政务短视频网络舆情动力演化模型。运用Vensim PLE软件,构建政务短视频网络舆情多主体应对模型,并通过具体事例,进行仿真分析,检验模型的有效性。最后,探究政务短视频网络舆情传播的治理对策。在上述研究内容的基础上,对模型要素进行敏感性分析,并根据仿真结果,从事件、网民和政务短视频三个方面提出有效治理网络舆情相关对策。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "基于情感分析的突发事件网络舆情演化及其管控策略研究", "abstract": "近年来,随着互联网的飞速发展,社交媒体应运而生,它已成为人们信息交流和舆情传播的主要渠道。突发事件发生会引发高度的关注和广泛的讨论,在如微博、论坛、知乎等社交平台上形成较为严重的网络舆情危机。网民可以借助社交平台自由发布信息参与讨论,表达个人的观点情感态度等,这使得事件相关信息数量呈爆炸式增长。现如今,网络已经成为人们生活中不可缺少的一部分,关于网络舆情的研究也愈加受到重视。突发事件因其具有不可预测性和敏感性,事发后事件舆情会在短时间内形成并大范围扩散,如果不对其加以引导控制,极易对社会造成负面影响。因此,对突发事件网络舆情各阶段演化规律和不同主题下的情感进行研究,了解事件舆情演化趋势和网民的情感态度,有助于相关部门对舆情发展方向做出准确预判,进而制定合理的管控策略,最大程度上避免事件相关舆情对公众和社会造成不良的影响和危害。通过对国内外文献的梳理总结社交网络舆情、文本挖掘和情感分析的相关理论,并对突发事件网络舆情演化过程中的影响要素以及舆情各阶段演化特征进行分析。通过对比不同的聚类方法和主题提取算法选择出适合突发事件网络舆情演化研究的文本挖掘算法。以“720河南暴雨”、“TZ往届生改应届生”及“好欢螺虫卵”事件为例进行实证分析。利用Python爬取新浪微博上关于事件的原创微博数据并进行数据预处理,对事件舆情的生命周期、词频、各舆情主题热度以及不同主题下的情感倾向进行详细分析,基于分析结果,总结不同类型突发事件舆情演化方式、主题演化方式和情感倾向演化方式。最后,从舆情主体、客体以及本体三方面为政府和相关部门提供科学合理的舆情管控策略与建议。实证结果表明,本文选用的文本挖掘与分析方法所提取的主题区间明显,提高了主题提取模型的效率,适用于对突发事件网络舆情的分析。", "time": "\r\n        2022-05-25\r\n      "},
{"title": "心理距离视角下天津地区大学生高校网络舆情传播意愿影响因素研究", "abstract": "随着时代的发展,人类社会在互联网浪潮的冲击下正发生着翻天覆地的变化。各类应用服务的出现,使得网络舆情的传播变得更加复杂和多样化,也更加难以控制。同时,世界正经历百年未有之大变局,舆情环境、信息传播、网络舆论生态以及民众思想状况均发生了重大变化,给高校舆情工作带来了更多新的挑战,亟需与时俱进的探索,抢占研究主动权,助力高校舆情治理能力的提升。自党的十八大以来,舆情工作就受到党和国家的重视。高校网络舆情作为一个重要分支领域,也颇受关注。大学生思维较为活跃,对各种新鲜事物充满好奇,有着强烈征服欲和探索欲。但是,大学生缺乏经验和社会阅历,辨别能力较差,再加之容易情绪化等因素,往往会成为网络舆情发酵的推手。高校大学生作为高校主体之一,一旦高校爆发舆情,便会处于舆情的中心,其传播意愿一定程度上决定了舆情事件的发展和舆论走向。因此,研究大学生高校网络舆情的传播意愿具有一定的现实意义。大学生高校网络舆情传播意愿的形成本质上是大学生的一种心理活动,与心理距离的关系密不可分。从心理距离角度探索影响大学生高校网络舆情传播意愿的主要影响因素,有助于高校更加有效的对舆情进行预警、引导和治理。本研究首先通过阅读文献对网络舆情以及高校网络舆情的研究现状进行了总结,对心理距离理论进行深度剖析并阐述其具体构成。从时间距离、空间距离、社会距离、概率距离等4个维度出发,利用文献分析法和访谈法确定了各维度研究指标,设计并发放调查问卷,收集本研究所需数据。其次,通过逐步回归分析法从所有指标中分析出主要影响因素及其重要程度,最终归纳出8个影响大学生传播意愿的主要因素,即学校管理措施、教师发布、学生权益、最早发生时间、高校发布、政府发布、兴趣爱好和所在高校(或现居住地)。最后,根据这8个主要影响因素,对高校网络舆情的引导与管理提出相应的合理化意见和建议,帮助高校舆情管控部门更有针对性地掌控舆情传播过程,进一步完善舆情处置措施和办法,更好地应对高校网络舆情危机。", "time": "\r\n        2022-05-28\r\n      "},
{"title": "社会共治视角下广东省食品安全网络舆情危机政府治理研究", "abstract": "在人人都可能成为“记者”的新媒体时代,食品安全网络热议事件、重大敏感舆情事件的出现时刻考验着政府的应急处置及反应能力。正确合理地监测和处置食品安全网络舆情危机,对于消除对抗性、非理性的负面舆情,塑造政府监管形象具有重要意义。本文从社会共治的视角出发,以网络舆情危机政府治理为切入点,将食品安全舆论监督及危机处置结合起来进行研究,综合运用文献研究、案例分析等方法,以社会共治、危机生命周期为理论基础对广东省食品安全网络舆情危机治理的现状进行研究,并以“肇庆问题花生油事件”为实际案例发现广东省政府在食品安全网络舆情治理中存在舆情预警研判滞后、舆情危机处置能力不足、政府对网络舆情回应引导不力等问题,并深入分析了问题产生的原因有自媒体时代网络舆情多元复杂、政府网络舆情危机意识不强、食品安全网络舆情危机治理各主体沟通不足等。最后,从实践层面提出了确定全方位的网络舆情危机预警机制、提高网络舆情危机应急管理能力机制等改善食品安全网络舆情危机政府治理的对策建议,希望能够帮助广东省政府妥善应对日常工作中的食品安全网络舆情危机,避免由于舆情危机处置不当影响政府的公信力。", "time": "\r\n        2022-05-15\r\n      "},
{"title": "全媒体时代L市政府网络舆情治理研究", "abstract": "现如今,互联网的新业务和新技术的应用越来越普遍,发展也越来越迅速,全媒体时代已经来临。首先,新媒体平台广泛出现,使得传统媒体如广播、电视、报纸、杂志等信息单向传播的格局被打破,表达方式的个性化、表达内容的碎片化使信息变得更具互动性和开放性。在社会舆论场,网络舆情的影响力逐渐扩大,一定程度上成为民情民意的“晴雨表”。在带来诸多便利的同时,全媒体时代也存在潜在的风险,层出不穷的新媒体平台可以让各种热点事件,突破地域限制快速在全网传播、发酵,如果不能有效应对处置,网民会不断提出质疑,对政府的公信力造成损害。在现如今的全媒体时代,网络舆情的传播效率、覆盖面、渗透力和影响力与传统媒体时代不可同日而语,新媒体平台成为热点网络舆情事件形成的“加速器”。山东省L市作为人口大市,商贸物流经济发达,互联网覆盖率高,网民思想多元,如何更好地在全媒体时代治理网络舆情,成为L市政府提升治理能力的必修课。本文的研究对象是L市在全媒体时代的网络舆情治理,通过文献研究法、比较研究法、调查研究法、个案研究法等相结合开展研究,希望能为L市网络舆情治理、提高应对处置能力提供一些参考。首先,阐述了全媒体、网络舆情、网络舆情治理等概念,以大众传播理论、沉默的螺旋理论、公共治理理论等作为论文的理论基础。其次,从全媒体时代L市互联网发展概况、网络舆情特点、治理机构、治理机制等方面入手梳理了网络舆情治理现状。再次,以L市“Y县某初级中学学生打人事件”、“生态环境部通报A区环保‘一刀切’事件”网络舆情治理为案例,探究L市政府网络舆情发展特点、处置措施和经验启示,为后文提出问题提供依据。最后,在分析问题不足的基础上,提出全媒体时代L市强化多元治理队伍建设、提高民众网络空间素质修养、推进网络舆情治理规制建设、优化网络舆情治理机制、加强网络舆情治理保障等对策建议,不断提高网络舆情治理能力水平。", "time": "\r\n        2022-05-24\r\n      "},
{"title": "应急物资调运效率的影响因素研究\n                        ————基于网络舆情的调节作用", "abstract": "近年来,各类重大突发应急事件频繁发生,地震、暴雨等自然灾害,新冠疫情等医疗卫生事件都给人民群众生产生活带来巨大灾难损失,也对政府及相关部门积极应对突发应急事件,提高应急管理能力提出了新的要求。应急物资作为应急工作和救援活动的重要保障,其调运效率事关受灾地区群众生命安全和救援工作的成败,是国内外诸多专家学者的重要研究内容。然而,实际的应急物资调运活动本身具有复杂性、紧迫性和动态性,往往涉及受灾点、供应点、政府部门、社会慈善组织、第三方物流企业等多个社会主体及社会活动,存在许多不确定性因素影响应急物资的调运效率,大数据、人工智能等信息技术的发展也对信息时代的应急物资调运效率产生影响。本文将从应急物资调运活动出发,梳理应急物资调运系统流程,确定关键影响因素并研究其相关性,以期为提高应急物资调运效率提供方向和思路。本文以4R危机管理理论和公共治理理论为基础,运用实证研究的方法,基于国内外专家学者的相关研究成果梳理应急物资调运系统流程,分析应急物资调运效率的关键影响因素,根据前人研究和分析,以物资储备供应能力、应急物资运输能力、政府应急能力对应急物资调运效率的影响为研究对象,网络舆情发展为调节变量,提出相关研究假设和理论模型。通过借鉴相关研究设计问卷量表并针对目标群体发放问卷得到研究数据,利用SPSS26.0和AMOS26.0软件对于变量之间的关系进行相关性分析、回归分析和调节效应检验。研究结果显示,提高物资储备供应能力、应急物资运输能力、政府应急能力均对提高应急物资调运效率有积极影响,网络舆情发展在物资储备供应能力和政府应急能力对应急物资调运效率的影响过程中存在正向调节作用,但在应急物资运输能力对应急物资调运效率的影响过程中的调节作用并不显著。政府和相关部门应做好突发应急事件预防工作,完善应急物资储备和物流中心建设,做好应急预案,突发应急事件发生后应迅速整合统筹相关资源,各方协调配合积极沟通,提高应急物资运输及时性、准确性,以最短时间内完成应急物资调运工作,最大程度上减少受灾群众生命财产损失。同时各方应注意网络舆情发展,在舆情信息中提取灾情上报和相关情况,辅助制定应急决策,为提高应急物资调运活动效率,提高应急管理能力提供可靠依据,推动我国应急管理水平的有效提升。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "Z市税务局涉税网络舆情管理研究", "abstract": "近年来,网络媒体在社会生活中的各个领域中扮演着重要角色,人们越来越多通过微信、微博、论坛等进行沟通交流和信息传递。随着纳税人维权意识的提升,加上信息传播越来越便利和迅速,公众对税收信息的关注度也越来越高,网络民意调查的数量呈现明显增长趋势,税务机关在舆情应对和处置方面面临着新的挑战。首先,本文阐述了涉税网络舆情的相关概念和影响,概括了Z市税务局涉税网络舆情的现状。其次,Z市税务局在涉税舆情管理中的问题包括:一是舆情响应滞后。涉税舆情发生后,个别区县局应急预案启动滞后,无法进行合理化应对。管理层缺乏危机意识,税务机关各科室的相应职责划分不够清晰。二是舆情传播难控制。税务机关工作人员在舆情发生时并没有提高重视,反而逃避掩饰,不敢承担责任,极易被网络媒体收集转载,导致事态进一步发展和扩散,出现负面舆情,最终超出可控范围,局面难以收拾。三是部门间处理协调不高效。在舆情发生时,权责不清晰的事情时有发生,当舆情发生时,因为各部门沟通合作不畅不能形成统一的应对方法,导致错过最佳应对时期。四是职业技术质量不够。仍然有少数人对涉税网络舆情敏感度不够,也没有对这些工作人员进行科学有效的舆情应对培训。再次,分析了Z市涉税网络舆情管理存在问题的原因:一是防控意识淡薄。基层税务领导干部在预测和引导网络舆论方面,缺乏舆情治理的主体意识。二是舆情管理机制不完善。初步建立了涉税舆情管理工作机制,但是缺乏可操作性,针对性也不强。三是跨部门整合机制缺失。各部门的具体责任没有明确,权责划分不清晰,协作机制不健全。四是专业人才匮乏。没有形成常态化舆情应对团队,没有组建网络评论员团队来共同应对舆情。最后,建议Z市税务机关一是完善网络舆情防控体系。加强舆情防控意识,进行政务公开,要做好对政务舆情的回应,严格控制政务公开与否,及时完善信息公开机制;转变工作作风,加强文明执法,文明执法要求依法治税,更要求文明服务。二是完善税收舆情管理机制。加强涉税舆情网络监控力度,同时优化纳税服务,切实为纳税人提供便利,营造正面的网络舆论氛围。三是建立健全部门间整合机制,内部建立起沟通机制,外部建立联动机制,与外部门进行信息共享,外部门通过对网络上涉税负面舆情的实时监控,及时传送给税务部门,税务部门对这些舆情及时处理、第一时间做出反应。四是着力打造专业化涉税舆论防控工作团队。加强对税务部门舆情管理人员的专业培训,培养专业技能,强化担当意识,提升职业素养,建立专业舆情处置队伍,提高应对舆情的能力和水平,使Z市减少负面舆情的发生。", "time": "\r\n        2022-05-08\r\n      "},
{"title": "融合BERT预训练和深度学习的社交媒体情感智能化分析", "abstract": "随着社交媒体平台快速和敏感的短消息认知走进公众生活,也逐渐的塑造更新了网络舆情的新态势。而对网络舆情做情感分析时,传统的机器学习任务是在给定充分训练数据集的基础上,学习一个分类模型,再利用该模型对测试样本进行分类和预测。现阶段表现较好的机器学习方法大都依赖于标注大量原始文本数据,再对测试数据进行情感预测,通常训练集和测试集均需来源于相同领域、平台或场景的数据。这些方法较难对场景迁移或跨平台、跨领域的舆情事件进行情感分析研究。如何高效检测场景迁移和跨平台舆情事件的情感倾向和走势,将是未来的研究重点,并且能减少数据标注花费的精力和时间,让模型具有更强的鲁棒性和准确性。针对传统机器学习和深度学习模型较难解决场景迁移和跨领域舆情事件的情感分析问题,无法精准捕获长距离依赖关系和语义特征,以及过度依赖数据标注等问题,本文应用了一种融合BERT预训练和Bi-LSTM的场景迁移情感分析模型。首先对微博和知乎社交媒体的舆情事件评论进行数据采集及数据预处理。其次,构建预训练模型BERT来提取及表征文本的词向量。然后构建融合Bi-LSTM和注意力机制的情感分析模型,捕获长距离依赖关系和语义特征。最后,构建Softmax实现情感分析,预测知乎舆情事件的积极情感和消极情感。实验结果表明,本文能有效实现跨场景和平台迁移的情感分析任务,其F1值和准确率分别为0.8190和0.8181,均高于对比的机器学习和深度学习模型。综上,本文方法能应用于场景迁移和跨社交媒体的情感分析任务,具有较好的鲁棒性和准确率,并能有效感知大众对舆情事件的情感走势,具有较大的应用价值。", "time": "\r\n        2022-05-18\r\n      "},
{"title": "自媒体时代企业网络舆情应对研究\n                        ————以特斯拉“瀑布式”公关为例", "abstract": "当下自媒体时代,互联网技术的日新月异不仅拓宽了公众的表达渠道,也使我国企业在网络舆情应对问题上迎来新的挑战。企业网络舆情的应对方式及突发事件的处理方式将在很大程度上决定公众的看法和信任,若负面舆情问题处理稍有不慎,不仅会影响与公众的关系,还会导致企业自身品牌形象受损。如何正确有效地对待网络舆情,积极做好处置与引导已成为现代背景下我国企业经营管理中亟待解决的共性问题。本研究主要依据危机公关5S原则、生命周期理论以及危机管理理论,运用文献研究和案例分析的研究方法,对当下自媒体时代网络舆情应对问题进行探索。首先,文章结合时代背景阐述我国企业突发事件中网络舆情产生的原因,梳理其一般管理和传播流程、目的和原则,并强调企业在突发事件中与公众沟通的重要性;其次,对特斯拉企业在“瀑布式”公关事件中与公众沟通的典型案例进行调研,从公众对企业沟通方式满意度进行分析,并在研究结果上提出针对性的建议与提升策略;再次,在典型案例分析的基础上进行总结,指出我国企业在自媒体时代网络舆情应对的重要因素;最后,理论联系实际,在充分结合危机公关5S原则、生命周期理论以及危机管理理论的基础之上理清我国企业在自媒体时代面对的网络舆情共性问题并指出治理对策。相较于针对某个单一案例的研究,本研究选取案例的典型性以及数据的综合性决定了文章研究结论更全面。同时,文章在典型案例的基础上深度挖掘了我国企业网络舆情方面的共性问题,与当下自媒体时代背景紧密结合,对我国企业建立突发事件的预警机制和对公众影响的评估机制具有指导意义。此外,本研究结合危机公关5S原则,生命周期理论、危机管理理论对较为新颖典型的案例进行深度分析,也将进一步拓展理论的应用范畴,为此领域其他学者提供研究新思路。", "time": "\r\n        2022-05-30\r\n      "},
{"title": "网络舆情、投资者情绪与股票收益率", "abstract": "随着我国移动互联网普及率的不断提升,互联网逐渐演变为集信息发布、共享、交流、互动为一体的高效平台,也为人们提供了意见表达、情感交流、思想碰撞的社交方式,从而成为网络舆情催生与发酵的摇篮。网络舆情在一定程度上反映的是群众对公共事件的看法及情感态度,因此当投资者在获取公开信息时,难免既是网络舆情的受众,又是网络舆情的传播者,于是网络舆情左右了投资者的情绪和行为,进一步也会对金融市场产生深远的影响。故本文研究网络舆情对投资者情绪及股票收益率的影响,会帮助投资者更加理性看待网络舆情,尊重市场规律,降低投资风险,减少自身损失。本文选取了中证100指数成分股中具有代表性的公司作为研究对象,编写程序爬取东方财富网股吧上相应股票论坛的帖子内容和数量,进行情感分析和关注度统计后形成网络舆情变量,再用股票市场交易中的流通股换手率、日成交量和股价日振幅度量投资者情绪,研究2019年1月2日至2021年6月30日期间网络舆情、投资者情绪和股票收益率的关系。最后利用事件研究法,将新冠疫情作为全球突发公共事件,以此为背景进一步探究突发共公共事件下网络舆情、投资者情绪和股票收益率的关系。通过中介效应的实证得到以下结论:第一,网络舆情与股票收益率之间具有显著的正向相关性,网络舆情的情绪越积极乐观,股票收益率就会越高;第二,关注度指标在度量投资者真实的情绪变动方面更具稳定性与效力,投资者关注度高使得日个股成交量也相应提高;第三,投资者情绪变量中,股价日振幅起到了显著的间接效应作用,并由此打通了“网络舆情的关注度→股价日振幅→股票收益率”这样一条重要的信息传导链,即投资者对股票的关注度会带动股价日振幅的波动,最终反映到股票收益率中。最后事件研究法中发现窗口期具有情绪放大的效果,在窗口期间由于羊群效应与过度反应,网络舆情的消极情绪交互传染变多,因此网络舆情放大了对股票收益率的影响,引发投资者在市场操作中换手率及日成交量变高。并且在窗口期只有“网络舆情的关注度→股价日振幅→股票收益率”这条传导链是完全中介效应,说明在窗口期此信息传导链作用更加突出,效果更加明显,具有现实指导意义。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "全媒体时代高校大学生网络舆情引导研究", "abstract": "在全媒体时代加强和改进高校大学生网络舆情引导工作是一项重大而紧迫的战略任务。互联网信息技术的发展和全媒体时代的到来,推动媒体形态和人们获取信息的方式发生了革命性变化,构成了新时代的全媒体格局和舆论环境。这为高校大学生网络舆情引导工作带来了空前未有的机遇和挑战。近年来,涉及高校的网络舆情事件时有发生,其源头难寻、传播迅速、裂变升级,再加之新时代高校大学生思维活跃、关注热点、善用网络,使得高校网络舆情传播环境日趋复杂。因此,积极探索全媒体时代背景下如何利用网络舆情的传播规律,结合大学生自身特点完善高校网络舆情引导机制,对于营造清朗校园网络空间、推动高校宣传思想工作和高校意识形态工作以及提升高校思想政治教育成效具有重要的理论意义和实践价值。面对国情世情的新变化,传统的网络舆情引导方式在目前的高校网络舆情引导工作中见效甚微。本文采用文献研究法对国内外学者关于网络舆情引导的相关研究进行梳理,对马克思主义经典著作中的相关内容进行深入研读找寻网络舆情引导方法的理论渊源。广泛查阅中国共产党历代领导集体涉及舆情的系列讲话和报告,保证在马克思主义中国化科学理论的指导下开展针对我国高校网络舆情引导工作的后续研究。运用案例分析法选择近年来影响较大且具有代表性的高校网络舆情事件进行深入分析,通过对其暴露的短板总结我国高校网络舆情引导过程中存在的问题。在马克思主义理论学科背景下综合公共危机管理理论、意见领袖理论、使用与满足理论等政治学、新闻传播学、心理学交叉学科成果解决目前存在的问题。当前,针对我国高校网络舆情引导工作维护校园和谐稳定、助推大学生全面发展、维护高校意识形态安全以及推动高校治理能力现代化的现实诉求,总结全媒体时代高校大学生网络舆情载体逐渐多样,过程越来越复杂,客体具有高度同质化以及时间具有关联性的新特征,发现我国高校网络舆情引导工作处于被动局面、队伍相对薄弱、机制不够健全的问题,挖掘存在这些问题是由于社会思潮多元激荡、信息需求存在差异、大学生网络素养有待提高的缘故,提出以下提升全媒体时代高校大学生网络舆情引导实效的可行性措施:发挥高校党委的领导核心作用掌握高校主流意识形态话语权,为学生营造清朗的全媒体舆论环境;通过多元主体协同联动、推动构建官方平台、提升学生媒介素养为高校网络舆情引导工作奠定现实基础;加强高校网络舆情研判、引导、善后环节中的工作效果完善引导机制;优化创新网络思想政治教育内容、传播格局、思想政治教育工作队伍网络舆情引导能力,以期促进大学生身心健康,全面发展成为社会主义新青年。", "time": "\r\n        2022-06-06\r\n      "},
{"title": "一种结合LightGBM算法和神经网络的可解释的中小板企业成长力模型", "abstract": "科学合理地评价企业的成长性,分析企业的成长水平以及潜力有助于广大投资者避免盲目投资,提高投资的科学性。同时也能帮助企业管理者优化决策行为,提高经济效益。传统的对于企业成长力进行评价的方法一般采用统计学方法。该方法使用的数据维度较少,评价模型简单,难以解决复杂的企业成长力评价的问题。因此,本文基于中小板企业数据,提出一种结合Light GBM算法和神经网络的并且具有可解释性的企业成长力评价模型。该企业成长力模型的构建可以分为三个步骤。首先,使用网络爬虫抓取互联网中的舆情舆论信息,同时结合国泰安数据库(经济金融研究型数据库)中的舆情舆论信息作为舆情数据。通过预训练模型结合微调的方式对这些舆情数据进行分析,构造出舆情相关特征。然后,从国泰安数据库中获取关于企业的财务类数据并对其进行加工处理,提取出更加有效的信息。将财务数据加工后的特征和舆情构造出的相关特征一起输入到LightGBM中重新得到新的特征,这个新的特征也将是后续神经网络的输入。最后,通过一个特殊的神经网络输出一个能够代表企业成长力的分值,同时得到一组能够解释企业成长力分值的参数。相较于传统的统计学方法而言,通过神经网络结合LightGBM算法的方式能够更加有效的提取出数据中的特征,挖掘出更多的信息。最终结果也表明该模型相比传统的统计学方法在性能上更具有优势。相比于一般的机器学习方法而言,该模型通过合理的分层结构使其更加具有可解释性,同时在性能上也略高于一般的模型。另外,通过拓展数据维度,补充舆情数据并对其进行分析,加入到最后的建模中,增加了企业成长力评价的维度的同时也提升了模型的性能。", "time": "\r\n        2022-03-14\r\n      "},
{"title": "微传播环境下突发公共事件的网络舆情治理研究\n                        ————以“贵州安顺公交车坠湖事件”为例", "abstract": "目前,我国的经济制度、社会结构正在发生深刻的变化,各类高风险矛盾日益突出,突发公共安全事故频发,不仅给公众生命、经济发展以及社会和谐稳定等方面带来了巨大的安全隐患,而且也会诱发网络舆情危机并对网络舆情生态产生严重负面影响。随着移动互联网技术的不断进步以及手机平板的普及,以短视频、短内容、图片表情等为代表的新传播模式正逐渐成为主流,这种传播模式被称作微传播。受此影响,网络舆情的演化规律、生命周期、传播特征、治理方式等都在发生着深刻的变革。结合突发公共安全事件自身属性,微传播环境下一旦爆发突发公共安全事件的网络舆情,公众往往会产生更为强烈的共情心里以及不安全感,因而网络舆情受到人为因素的干扰和破坏的可能性也会大大增加,更容易出现谣传、错位、失衡等的异常情况,这无疑增加了网络舆情治理的难度。因此,在微观传播的背景下,有必要准确把握网络舆情的传播特点和规律,并结合其自身的特殊性,加强对网络舆情的治理研究。本文主要有以下内容:一是在前人的研究基础上,界定网络舆情治理的基础概念,二是结合微传播的内涵及特点,对微传播环境下突发公共安全事件舆情在生命周期的不同阶段分别有哪些特征进行归纳提炼和探究。三是选取2020年7月所发生的\"贵州安顺公交车坠湖事件\"作为研究样本,通过大数据技术抓取相关网络舆情数据,并以图表的方式进行呈现,在此基础上从多个角度对本次事件中政府应对网络舆情的引导和处置得失功过进行研判,探讨我国应对突发公共安全事件网络舆情的现状和不足。四是分析、归纳国外在处理突发公共安全事件网络舆情方面的有益经验。五是从提出微传播环境下突发公共安全事件网络舆情的治理策略。", "time": "\r\n        2022-06-07\r\n      "},
{"title": "政府网络舆情应对研究", "abstract": "互联网时代,社会各阶层的利益诉求、正负情绪、思想意见交相呈现,人们可以随时针对某件事情在网络上发表评论或观点,而且还可以通过互联网炒作、爆料各种话题,从而导致舆情事件频发多发,为网络环境监管和政府治理带来了巨大的挑战。尤其近年来,随着快手、抖音等短视频平台的迅猛发展,人们对互联网上发生的事情有了更加直观的感受,一些突发网络事件往往能够快速吸引人们眼球,导致网友大量转发,从而形成网络舆情。网络舆情是把双刃剑,应对的好可以改变政府形象,塑造威信;应对不好极易引发民心向背、社会动荡危机,威胁社会公共秩序安全。如近年来网络上较火的山东苟晶高考被顶替舆情、南昌“yu wei”舆情、安阳“狗咬人”舆情、丰县生育八孩女子舆情等,刚开始都是小事件,但它们最终却超过政府甚至是民众自我预期和掌控的范围,引发了席卷全国的网络风暴,充分暴露出政府舆情应对能力的不足。如何正确看待网络舆情对社会的影响性,寻求行之有效的正向引导路径,积极发挥网络舆情的正面影响力,成为了摆在政府和相关部门面前的一大热点课题。因此,开展政府网络舆情应对研究,有利于改善网络环境,降低舆情风暴发生的概率;有利于保持政府和民众的良好关系,塑造良好的政府形象;有利于保障群众各项权益,实现社会和谐稳定发展;有助于提高政府治理水平,推动国家治理体系和治理能力现代化。本文运用文献研究法、案例分析、问卷调查、统计分析等研究方法,沿着确定主题--文献研究--现状描述--调查研究及案例分析--发现问题--分析问题--解决问题的思路展开研究。本文介绍了研究背景和研究意义,结合目前国内外学者的研究情况,进行归纳和总结,明确了研究内容,提出了自己的研究框架,介绍了论文相关概念及理论依据,同时对网络舆情现状进行了问卷调查研究,选取个案作为研究对象,分析网络舆情的发展历程以及政府的应对举措。通过调查问卷及案例分析研究发现,政府在应对网络舆情时还存在能力不足、缺乏专业人才队伍、缺乏部门联动、舆情预警监测手段滞后等问题,并由此展开原因分析。最后,本文围绕如何提升政府网络舆情应对和处置的能力和水平,提出对策和建议:从强化主动认知、加强网络舆情应对能力培训上转变观念;从建大建强网络舆情应对人才队伍、强化部门协调联动上密切分工协作;从建立网络舆情预警机制、研判机制、总结反思机制上形成常态机制;从加大政府信息公开力度、建立良好的政媒关系、加大谣言的防控力度上减少负面舆情滋生土壤。", "time": "\r\n        2022-05-27\r\n      "},
{"title": "全媒体时代涉税网络舆情治理研究\n                        ————以W州税务系统为例", "abstract": "当前,新媒体信息传播平台如雨后春笋般涌现,全球迅速进入了一个信息内容爆发、信息主体爆发、信息渠道爆发的全媒体时代,网络空间已发展为最大的舆论场。税务部门每天服务着成千上万的纳税人和缴费人,与人民群众互动频率高、联系密切,因此税务部门的一举一动都被社会公众高度关注,自带流量、自带话题已成为了常态。涉税网络舆情治理作为时代的新事务,大多数基层税务机关只基本过渡了涉税网络舆情治理“是什么”的启蒙认知阶段,对于涉税网络舆情治理“做什么、怎么做”还处于学习、模仿、探索阶段,涉税网络舆情治理所需要面临的复杂程度、潜在风险都到了前所未有的境界。本文在对全媒体、涉税网络舆情、涉税网络舆情治理等基础概念的分析上,以公共治理理论、政府流程再造理论、生命周期理论为指导,选取W州税务系统为研究样本,运用文献研究法、访谈法、案例分析法,对全媒体时代涉税网络舆情治理进行研究。本文首先对全媒体时代涉税网络舆情治理现状及面临的形势进行了分析,总结出全媒体时代涉税网络舆情传播特点,阐述了全媒体时代背景下开展涉税网络舆情治理的重要性,得出涉税网络舆情治理进入到了面临机遇与挑战并存局面的结论,并分别作了具体分析。其次通过W州税务系统涉税网络舆情治理实践分析,税务征管方式转变引发舆情事件、纳税人曝光办税服务厅工作人员服务差事件、治理涉税网络谣言事件等三件典型案例分析,以及对税务人员及利益相关者两个群体在涉税网络舆情治理工作中的工作经历、实践经验、所感所思进行分析,查找出W州税务涉税网络舆情治理存在问题及原因,为探索全媒体时代涉税网络舆情治理路径指明了方向。最后,针对总结出的存在问题及其原因,尝试从治理思路、治理流程、应对能力、引导模式四个方面,提出了全媒体时代涉税网络舆情治理具体化的实践措施,为基层税务部门涉税网络舆情治理实践拓展思路、提供参考、促进成效。", "time": "\r\n        2022-06-07\r\n      "},
{"title": "大数据时代涉税网络舆情应对研究\n                        ————以“薇娅偷逃税”事件为例", "abstract": "随着税制改革的不断推行,人们对税收领域的关注度持续提升。税收是国家提供公共产品的主要资金来源,是国家行使公共职能的必要基础,为国家的发展、社会的平稳运行提供着资金保障。伴随着时代不断发展,人们的权利意识、法制意识持续被唤醒,越来越多的人意识到税收的重要意义,及与自身的相关性。人们意识的提升,也伴随着矛盾的出现与传播。在当前网络新媒体高速发展和错综复杂的舆论环境下,涉税网络舆情的应对,直接关系和谐征纳关系的构建、纳税遵从度的提升及政府形象的树立。税务部门的涉税舆情也是近年才开始受到重视,距离发展成熟、应对高效,迅速控制住舆情还有很大提升空间。本文在大数据时代的背景下,运用公共管理4R危机管理理论、危机处理3T理论、沉默的螺旋理论,收集整理2016年--2021年5年来影响范围较大的涉税网络舆情,分析当前涉税网络舆情的基本状况,总结其呈现的特点,同时分析当前税务部门进行涉税网络舆情应对的手段和方式。再从中选取影响力较大、研究价值较高、时效较强的“薇娅偷逃税事件”为典型案例,进行深入研究,将整个涉税网络舆情演变过程分为舆情萌芽、潜伏、爆发、消退四个阶段,并从媒体报道、舆论关注、税务部门发布等,深入研究涉税网络舆情的演变过程。通过分析发现税务部门存在预防控制有滞后性,技术仍需提升,引导回应不够及时,方式需改进,自身建设存在不足等方面存在的问题,并从事前、事中、事后三方面分析原因,聚焦涉税网络舆情应对全过程,从涉税舆情发生事前主动防范,强化涉税网络舆情预控能力,事中直面矛盾,提升涉税舆情回应能力,事后强化建设,推动涉税网络舆情体系完善三个部分对提升涉税舆情应对提出建议。", "time": "\r\n        2022-06-07\r\n      "},
{"title": "新媒体时代地方政府网络舆情应对研究\n                        ————以Q市为例", "abstract": "网络信息的传播呈现出数字性交互特点,其传播速度之快、范围之广无不给政府部门对于信息的管控增加了难度。有别于传统方式而呈现在网络上的舆情新形式——“网络舆情”,对地方政府进行治理管控提出新的挑战。地方政府能否发挥自身职能,及时、准确、有效地对网络舆情进行应对与治理不仅关乎每一位人民大众的切实利益,对于政府部门也起着检验自身职能发挥是否到位的重要作用。网络平台成为人民问政、反映问题的快捷通道,这要求政府部门在海量的网络舆情中甄选出真正的问题与矛盾,新媒体技术成为政府识别甄选信息不可缺少的工具。政府的反应速度也是一项重要标准,对于社会热点问题的治理如稍有滞缓,将呈现不可估计的连带影响。随着网络环境的飞速发展,地方政府部门在应对网络舆情时存在一定的问题。地方政府应加强对新媒体网络舆情问题的重视,积极履行自身职责,提升公信力,做人民满意的、与时俱进的政府。基于此,笔者梳理了Q市政府应对网络舆情的基本情况以及典型案例,以网络舆情应对的各个阶段为切入点,剖析其存在的不足。运用危机管理理论、议程设置理论,结合群众满意度调查进一步分析政府应对存在不足的原因,为提出完善地方政府网络舆情应对对策提供依据。通过调研发现,在新媒体背景下地方政府应对不足主要体现在四个方面:一是应对舆情力不从心,二是应对过程存在漏洞,三是专业人才与技术的不足,四是对新媒体平台利用的不充分。结合群众满意度打分进一步分析,原因分别为:一是管理主体不够重视,二是应对的工作机制不够健全,三是人才技术的准备不充分,四是对新媒体的认识利用不够。根据相关理论研究及先进地方政府经验借鉴,最后从提高对舆情的重视程度、健全地方政府网络舆情应对工作机制、强化网络舆情应对队伍的专业性、发挥新媒体平台的网络舆情应对作用四个方面对于地方政府有效提高网络舆情应对能力提出可行建议。", "time": "\r\n        2022-05-25\r\n      "},
{"title": "网络舆情对高校思想政治教育的影响研究", "abstract": "网络舆情是公众的社会情绪、态度、需求、意见在互联网上的话语表达,其传播主体、传播内容以及功能与高校思想政治教育之间有着密切的逻辑联系。随着互联网技术的发展,高校思想政治教育受到了网络舆情的极大影响,一方面,高校在开展思想政治教育工作时,有了更加丰富的资源和内容;另一方面,高校的教育环境、学生的价值观也发生了很大变化。在网络舆情背景下,高校必须要制定有效地应对策略,提高思想政治教育工作的效果。在借鉴社会存在与社会意识辩证关系理论、思想政治工作的疏导方针、思想政治教育接受理论、意见领袖理论、沉默的螺旋理论的基础上,本文根据大学生网络舆情现状,采用调查问卷的形式,研究网络舆情给高校思想政治教育带来的影响,其积极影响的具体表现为:丰富了思想政治教育教学内容;增强了思想政治教育的吸引力;提升了大学生参与思想政治教育的主体性。其消极影响的具体表现包括:思想政治教育对象的价值观受到冲击;高校思想政治教育网络空间管理不力;思想政治教育话语权被削弱;负面网络舆情信息破坏高校思想政治教育环境;多媒体技术的发展和运用对思想政治教育工作提出挑战。在此基础上,本文总结并概括出消极影响产生的原因,结果发现:即大学生对舆情信息的甄别能力不强;高校思想政治教育管理不完善;传统思想政治教育话语表达能力不足;高校网络舆情缺乏健全的引导机制等几个方面。本文针对性提出应对网络舆情消极影响的路径:首先,要从高校管理、教师和学生干部三个方面建设高校网络舆情工作队伍;其次,要加强网络时代思想政治教育的话语权,以强化思政教师网络媒介素养为基础,掌握思想政治教育的网络话语时机,转变思想政治教育网络话语方式,塑造亲和生动的思想政治教育网络话语风格;同时,应健全高校网络舆情引导机制,建立信息研判机制、健全信息反馈机制、完善应急联动处理机制;最后,应从提升大学生网络舆情辨别力、强化网络道德教育、心理健康教育、法治宣传教育四方面来培育大学生树立正确的网络价值观。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "西昌“3.30”森林火灾网络舆情处置的案例研究", "abstract": "步入新时代以来,我国经济快速发展,与之伴随而来的是突发性公共危机事件越来越多,同时随着互联网技术不断发展成熟,各类新媒体应用软件迅猛发展,信息传播由传统的电视、报纸等传统渠道逐步转变为微博、抖音、微信等新媒体渠道,网络成为了公众发表意见的主要载体。互联网环境下消息“爆炸式”传播模式一定程度加重了舆情扩散,导致突发公共危机事件发生时,政府处置网络舆情时间紧、难度大。在新媒体时代,政府是否能够通过妥善应对公共危机事件网络舆情,打造良好的舆论环境和网络环境,关系这服务型政府建立的好坏,对维系社会的和平稳定有重要意义。本文通过分析西昌“3.30”森林火灾中政府在网络舆情处置中的不足,提出政府在公共危机事件发生时网络舆情应对的合理建议。本文通过文献研究、案例研究、观察等方法,在此基础上结合危机治理理论、舆论管理理论等,首先对西昌“3.30”森林火灾网络舆情处置情况进行描述,其次从舆情发展全流程进行分析,包括在舆情发生前处置的引导性、舆情扩散中处置的全面性、互动性,以及舆情产生后期各部门的联动性,在分析中同步结合新媒体时代下政府在网络舆情治理面临内外部压力与自身困境,为提出合理应对建议找到不足产生的背后原因。通过分析,本文提出政府应构建围绕网络舆情发展全流程的处置机制的建议,包括舆情监测预判、信息发布、公众参与、部门联动、法制建设等,提升政府在舆情应对中的引导性、全面性、互动性、联动性,通过积极主动的策略引导舆论向理性发展,提升自身网络治理能力,牢筑政府公信力。", "time": "\r\n        2022-09-25\r\n      "},
{"title": "突发公共卫生事件下群体恐慌抢购行为的涌现原理及其干预机制研究", "abstract": "社会热点事件的发生造成了公众情绪的波动和变化,而在线社交平台及网络的快速发展则使得个体交互更加激烈,并进一步推动了公众情绪发酵。2019年末爆发的新冠肺炎疫情对全世界人民的生活产生了巨大的影响,而这一流行病的负面信息也让人们惊慌不已。与此同时,这种恐慌通过在线社交网络传播、发酵,形成网络舆情,并进一步衍生到线下环境,引发群体恐慌抢购现象,这不仅严重危害社会秩序和公共环境安全,而且极易造成供应链的中断与社会物资的匮乏。本文围绕新冠肺炎疫情这一典型突发公共卫生事件,对恐慌抢购现象展开了研究,分别针对抢购行为的形成、传播、干预过程构建了3个基于系统动力学的数学模型,并采用多Agent蒙特卡洛方法进行模拟仿真,研究了群体恐慌抢购行为的涌现原理和干预机制。具体内容如下:(1)构建了考虑个体情绪的网络舆情形成模型。首先阐述了态度和情绪的定量表示方法,在此基础上,结合个体表达意愿、个体表达能力、态度感知值、态度转移概率等因素,构建了考虑个体情绪的网络舆情形成模型,然后通过仿真实验探讨了影响网络舆情形成的主要因素,发现相比其他情绪,恐慌情绪更有利于网络舆情的形成。(2)构建了突发疫情下的恐慌抢购行为传播模型。首先引入个体需求的概念,融合线上线下双层网络,从微观角度分析个体恐慌情绪的形成过程,接着结合SIR传染病模型模拟群体恐慌抢购行为的传播。然后通过模拟实验,探讨了影响恐慌抢购行为蔓延的主要因素。(3)构建了突发疫情下的恐慌抢购行为干预模型。首先通过对新闻信息的爬取及文献归纳,梳理了应对恐慌抢购事件的社会干预方式,在此基础上,结合恐慌抢购行为传播过程,构建了对应的社会干预模型,然后通过仿真实验探讨了影响恐慌行为干预效果的主要因素。本文基于群体行为传播的相关理论,分别从线上的网络舆情形成、线下的恐慌抢购行为传播和干预机制对其进行深入和扩展性研究,并通过仿真实验分析了影响网络舆情形成、恐慌抢购行为传播的主要因素及干预恐慌抢购行为的最佳措施,同时结合实际案例进一步验证了模型的有效性,对于分析线上线下群体行为演化趋势和应对突发公共事件具有重要的应用价值。", "time": "\r\n        2022-01-01\r\n      "},
{"title": "新媒体时代监狱公共关系能力提升研究\n                        ————以R监狱为例", "abstract": "新媒体时代,我国已形成了全球最为庞大、生机勃勃的数字社会。新媒体环境下,信息能够双向传播,政府与民众可以更好互动,同时为民众监督政府提供便利,促进了政府信息透明化,降低了政府公共关系成本。但是,由于政府公共关系主体意识缺失,信息处理不当,注重“形象工程”等原因,导致政府公共关系在新媒体视角下面临挑战。监狱是国家刑罚执行机关,担负着预防和惩治犯罪、教育和改造罪犯的重要政治职能,传统的监狱公共关系管理思维已经难以适应新媒体时代社会形势和社会关系的变化。目前,R监狱没有将监狱公共关系作为一项核心的职能让其在监狱管理过程中直接发挥作用。同时,当前其监狱公共关系往往指向危机公关,没有真正将公共关系作为一项常态化的、服务性的职能,而将其作为舆论危机的“灭火器”。本文总结和分析了国内外有关于政府公共关系、监狱管理、网络舆情等方面的规范性文献,从政府公共关系理论出发,借鉴公安系统及其他政府部门公共关系的理论实践,结合国内监狱新媒体应用、危机公关等具体案例以及R监狱公共关系现状调查结果分析,找出监狱处置公共关系的规律,发现和总结出目前R监狱公共关系管理过程中存在的问题,包括监狱内部主动建设及被动应对能力不足以及新媒体环境下普遍存在的信息处理滞后性、舆情生成便利性等客观性问题,进一步分析出问题背后R监狱在思维理念、资源配置、监狱管理等方面以及外部环境中媒体、网民、舆论环境等方面所带来的问题成因,进而提出破除大墙思维、加强法制保障与宣传组织网络建设、监狱管理要积极适应日益复杂的新形势、监狱与外界要展开良性互动等治理对策。", "time": "\r\n        2022-06-07\r\n      "},
{"title": "青海开放大学网络舆情监管研究", "abstract": "随着互联网新媒体的快速发展和网民数量的持续增加,传统以报纸、广播和电视为载体的信息获取方式悄然改变,人们更习惯于利用网络终端设备、即时通讯软件和网络平台等新媒体获取信息。网络以其特有的传播形式影响着政治、经济、文化、生活、教育等领域,互联网+的概念的提出不但对教学和管理产生了深远的影响,也让学校的舆论环境受到网络思潮的不断冲击。高校师生群体对教育学习、教育改革和社会热点事件等敏感且活跃,容易通过网络平台表达自己的看法,大量的负面情绪或高校网络舆情事件会造成师生的情绪波动和学校管理的信任危机。高校网络舆情作为网络舆情的重要组成部分,反映并影响着一定范围内网络舆情的生成和发展。高校的教育者和管理者,不仅要加强高校网络舆情管理的研究,还要做好师生网络舆情的监管工作。因此,高校应当积极关注学校网络舆情,深入分析高校网络舆情事件,重视网络舆情的监管和引导,助推高校网络舆情研究和网络舆情监管机制的完善,为师生营造清朗的校园网络空间。2016年2月,习近平在党的新闻舆论工作座谈会上强调,做好党的新闻舆论工作,必须从党的工作全局出发把握党的新闻舆论工作,做到思想上高度重视、工作上精准有力。青海开放大学认真落实各级党政机关对网络安全、意识形态和网络舆情等方面的部署要求,初步建立了意识形态责任制、网络舆情监管、网络评论员等方面的制度,搭建了校园网络舆情监测平台,学校网络舆情基本得到控制,但与师生的现实需求和满意度相比仍有差距,亟待以更完善的监管机制和有效的引导补齐学校在网络舆情监管中的短板,激发校园网络文化的蓬勃发展,保障师生健康发展。本文以青海开放大学网络舆情的监管为研究对象,采用文献研究、问卷调查、访谈等研究方法,从学生、教师和管理者入手,深入调查了解了青海开放大学网络舆情监管的实际现状,梳理出学校在网络舆情监管中存在的突出问题和成因,结合危机管理理论和多中心治理理论,提出网络舆情监管优化的对策,需要从健全网络舆情监管保障机制、更新网络舆情监管理念和强化师生网络舆情引导三方面对学校网络舆情监管进行的细化和完善。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "大数据背景下网络舆情对股票收益率的影响及预测", "abstract": "股票市场是实体经济的晴雨表,稳定的金融市场有助于稳定实体经济。学者们一直用传统金融学理论解释金融市场中遇到的情形,以此寻求如何更好地稳定金融市场。随着经济全球化进程的加快,金融市场出现了很多传统金融学无法解释的现象,如“黑色星期一”的市场崩盘现象和“1月效应”。于是,产生了行为金融学,其表明投资者的心理和行为会对股票价格产生影响。迅速发展起来的互联网,不仅推动社会进入大数据时代,还改变着投资者金融交易的习惯和方式。投资者倾向于利用互联网平台例如微博、微信、东方财富股吧等获取更及时全面的市场信息,参考其他投资者的投资方案听取其他投资者的建议,表达自己的态度倾向,最后选择自己的投资方案和交易方式。因此,一般的基本面数据、资产行情数据难以真实的表达市场中投资者对股票的情感态度,相反,由投资者发表的言论等网络舆情数据能够全面和真实地反映投资者情绪态度倾向。基于此,利用网络舆情反映出的情感态度分析其对股票收益率的影响。首先,利用Pycharm和八爪鱼软件同时爬取东方财富股吧上证50成分股的股评文本,对文本数据进行预处理,利用SnowNLP和jieba分词计算文本数据的情绪得分得到网络舆情指数;接着利用上证50收盘指数计算得出股票收益率,构建网络舆情与股票收益率的双变量VAR模型,研究两者的动态关系和因果关系;最后对股票收益率进行预测。神经网络机器学习、深度学习技术能够较好地应用于金融领域,尤其是长短期记忆神经网络(LSTM)。LSTM因为其记忆功能和解决梯度消失的优势更符合金融市场中时间序列的特征,因此常被用来预测时间序列,所以构建单变量和多变量LSTM模型预测股票收益率。实证结果表明:1.股票收益率与网络舆情具有长期的动态关系,且两者互为格兰杰原因。经过脉冲响应分析和方差分解分析发现,网络舆情影响着当期的股票收益率,来自股票收益率的冲击对网络舆情带来正向的影响;网络舆情变动对股票收益率波动的方差贡献率约为26%,来自股票收益率的冲击对网络舆情波动的方差贡献率约为11.7%,两者之间的长期影响不可忽略。2.引入网络舆情的预测模型能够更准确地预测股票收益率的趋势。将单变量LSTM模型的均方根误差与多变量LSTM模型的相对比,发现两者相差不大,但多变量模型的预测精度为0.8128,远大于单变量模型精度0.4266。因此整体来看,引入网络舆情的多变量预测模型的效果更优。", "time": "\r\n        2022-05-25\r\n      "},
{"title": "新媒体环境下涉警网络舆情应对研究\n                        ————以深圳市大浪街道强拆事件为例", "abstract": "随着互联网技术的高速发展,手机等移动设备的普及,社会迎来了新媒体时代,即人人都是记录者、人人都是观察者、人人都可以在任何地点通过媒介表达自己对世界的看法。根据《中国社会舆情年度报告2020》显示,IRI舆情指数75分以上的前100个较大网络热点和突发公共事件中,涉及主体为公安机关及其民警的舆情占据了近二成,涉警形象也连续多年占据榜单前列。但从数据来看也可以发现,除少数确是由于公安机关内部把关不严、接处警环节态度粗暴、案件办理过程不符合要求等情况外,其余的大部分是由于真相未明的舆情发生时,经媒体炒作,社会舆情直接都是倒向公安机关的反方向,很多事件虽后续披露了真相,但舆论已经发酵,真相的传播速度远赶不上谣言,使得公众对于公安机关有所误会,并进而影响公安机关在社会公众的形象,导致公安机关在正常执行公务时,越来越难得到公众的配合和理解,执法环境日趋严峻。鉴于公安机关在涉警网络舆情面临的形势,本文立足新媒体视角,以涉警网络舆情应对为主要研究对象,参考了国内外关于自媒体研究、危机管理、议程设置、信息生态理论、涉警网络舆情应对等学术成果,运用案例分析,并结合作者在公安机关的实际工作经历,从线上与线下、移动端与电脑端、各类网络平台归纳出了涉警网络舆情的主要特点,并分析了涉警网络舆情的形成、发展、波动、淡化的演化过程,再结合作者自身有一定程度参与其中的发生在深圳市的典型涉警网络舆情案例,简要分析了深圳市涉警网络舆情应对中目前所存在的源头预防不到位、应对态度不积极、应对方法不专业、难以彻底消除负面影响的四个问题,并从思想认识、保障力度、处置能力、恢复措施等四个方面分析产生问题的深层次原因,有针对产生问题的原因逐条给出了转变观念、强化保障、健全机制、事后恢复的对策建议。", "time": "\r\n        2022-12-01\r\n      "},
{"title": "突发公共安全事件网络舆情情感演化及对策研究\n                        ————以“贵州安顺公交车坠湖事件”为例", "abstract": "互联网发展步入新台阶,网民规模不断扩大,以微博为代表的网络平台已然成为网民发表观点和抒发情感的重要渠道。突发公共安全事件具有爆发性强、影响范围广、控制难度大等属性,其一旦形成网络舆情,将会放大社会矛盾,致使负面情绪急剧扩散,危害社会正常秩序,给政府治理舆情带来极大挑战。如何系统认识突发公共安全事件的情感演化态势以及有效应对突发公共安全事件网络舆情危机,是舆情研究的重要课题。本研究以“贵州安顺公交车坠湖事件”为案例,结合新闻传播学、情报学、计算机科学等相关学科知识,基于生命周期理论,综合应用文献研究法、情感分析法、案例分析等研究方法,从舆情传播扩散、用户属性(性别、年龄、地域)、情感词类别、情感倾向、情感强度、文本主题方面进行网络舆情情感演化研究,并提出干预、引导与治理网络舆情的应对策略。论文内容主要分为以下几个部分:(1)梳理国内外相关研究现状,规划研究思路,阐释研究创新。介绍研究所涉及的相关概念、理论与技术方法,包括网络舆情、生命周期理论、情感预测模型等。(2)选取“贵州安顺公交车坠湖事件”为分析案例,利用Python技术采集相关微博评论数据,数据清洗之后形成94928条规范数据集;应用生命周期理论将该舆情事件划分为爆发期、冷却期、二次爆发期、消退期四个阶段;借助SO-PMI算法构建适用于本研究的情感词典,设计“情感词分类”“情感倾向识别”“情感强度计算”以及“识别舆情主题”的操作规程。(3)对“贵州安顺公交车坠湖事件”所引起的网络舆情进行分析和研究,研究结论主要以可视化的方式呈现。先是对该舆情传播扩散情况进行梳理;然后,以划分的舆情生命周期为基准,对用户属性、情感倾向、情感强度、文本主题四大模块进行情感演化分析。主要涉及到:利用Word2Vec-LSTM输出的文本情感倾向,匹配用户属性;通过情感强度计算规则统计各时段情感强度;利用LDA提取舆论主题并联结情感进行分析。(4)结合事件背景及现实情况,为政府相关部门管控舆情提出参考建议,主要包括舆情传播过程、用户属性、文本内容及舆情生命周期四个层次的建议策略。本研究从多个视角探索舆情的情感演化态势,形成了从采集与处理、挖掘与分析到策略支持的全过程舆情分析技术架构,在一定程度上丰富了该领域现有的研究成果,以期利用本研究成果协助政府或相关部门合理分析网民情感演化状况,提升对突发公共安全事件网络舆情的治理能力与效率。", "time": "\r\n        2022-04-05\r\n      "},
{"title": "“5·22白银马拉松事件”地方政府网络舆情响应的案例研究", "abstract": "从中国互联网信息中心第48次发布的《中国互联网络发展状况统计报告》可得知,我国互联网用户数量已达10.11亿,普及率达到了71.6%。在互联网的作用下,突发性公共事件一旦传播到“网络空间”,便极易导致网络舆情危机。同时,习近平总书记在党的十八大以来曾提出“要把网上舆论工作作为宣传思想工作的重中之重来抓”。另一方面,我国公民对参与公共事务和讨论公共事务的意识和热情逐年提高,这就代表着公众对政府的办事能力和服务水平以及政务效果有了更高的要求。在此背景下,本篇论文以2021年5月22日在甘肃省白银市发生的马拉松事件所产生的突发性公共事件网络舆情政府响应为案例,通过对大量互联网资料、数据以及其他文献的阅读,运用案例研究方法、深度访谈法等研究方法并归纳国内和国外目前可知可查的研究成果,将此案例进行阐述与剖析。并结合危机传播四阶段理论、4R危机管理理论的视角总结出地方政府在响应突发性公共事件引起的网络舆情上的一些共性。首先,本文对突发性公共事件、突发性公共事件网络舆情等有和本文有关的核心概念和核心词汇进行了定义,解释了本文论文研究用到理论工具:4R危机管理理论以及危机传播四阶段模式理论。其次,本文对甘肃白银马拉松事件所引起的网络舆情进行了详细概述和分析后、结合危机发展四阶段理论对本次舆情发展过程和政府采取的响应措施进行了解析。最后,本文对地方政府响应突发性公共事件引起的网络舆情危机时采取的对策和手段所存在的问题进行了阐释并探析了其中的原因,运用4R危机管理理论对案例中的网络舆情回应的不足和应对方式进行了分析。通过对该案例的研究也得出来相应的启示,应当提升危机缩减力、储备危机预备力、加快危机反应力、增强危机恢复力等,逐步建立对网络舆情的分类机制与本地应急管理系统,提升相应舆情的技术与监测能力,提升各方面综合能力以此来加强对舆情的引导作用,政府也应注意在舆情危机过后进行形象修复与民众心理安抚。通过研究甘肃白银市马拉松事件的网络舆情政府应对,本文总结出地方政府在突发性公共事件引起的网络舆情应对方面存在的问题。针对这些问题提出对策建议,有利于在提升当地政府的网络舆情响应能力方面带来一定的思考,这些对策和建议对我国地方政府在突发公共事件中有效响应网络舆情具有一定的参考意义。", "time": "\r\n        2022-09-26\r\n      "},
{"title": "突发公共卫生事件网络舆情传播效果的影响因素分析", "abstract": "社交媒体的快速发展带来公众话语权的显著提升,尤其是突发公共卫生事件等社会重大事件更容易引发网络舆情,民众诉求的差异化和表达方式的多元化使得相关网络舆情在短时间内得以迅速传播,处理不当极易破坏社会和谐稳定。因此需要深入了解突发公共卫生事件网络舆情的传播特点,尤其是重点研究影响舆情传播效果的各项因素,这对于准确把握舆情发展态势、积极主动引导网络舆论的动向都具有重要意义。然而现有的网络舆情相关研究中对于舆情传播效果的评价角度较为单一,而且缺乏针对突发公共卫生事件情景下相关议题的特点开展有针对性的分析,此外舆论主体的多元化对舆情传播效果的影响也需要进一步研究。针对以上问题,本文首先将网络舆情传播效果细分为传播力、互动力和支持力等三个角度开展多维度分析,构建各个维度传播效果的影响因素模型,并以新冠疫情这一突发公共卫生事件为例,选取相关的微博数据开展实证分析。在此基础上,针对舆论主体的多元化给舆情传播带来的影响,选取了微博中最具影响力的两类主体:官方机构和意见领袖,分别针对政务微博和意见领袖微博的传播效果展开重点研究,并根据突发公共卫生事件的特点对其中不同的议题框架进行差异化分析。从多元化视角深入理解网络舆情传播效果评价分析的复杂性有助于进一步明晰对网络舆情传播效果产生影响的各种相关因素,此外对于政务微博和意见领袖微博的重点讨论,可以有效提升政府在突发卫生事件中的舆论引导能力以及增强媒体平台对高影响力自媒体的管控能力,这对于促进网络舆情科学管理具有重要意义。具体研究工作如下:(1)网络舆情传播效果多维度分析模型的构建。我们将网络舆情传播效果从传播力、互动力和支持力三个维度展开分别构建回归模型,对获得到的社交媒体数据中以新冠疫情为代表的微博相关数据为例展开实证研究。研究结果表明,主体、本体等相关的网络信息要素对微博传播力、互动力和支持力三个维度的影响存在差异。(2)研究突发公共卫生事件网络舆情不同议题框架中政务媒体传播效果提升路径。我们依据主体、本体、客体网络舆情信息要素从政务微博主体所发的微博特征以及议题框架等角度研究其对政务微博传播效果的影响,并据此提出了7个假设,实证分析结果表明,政务微博主体和本体特征对政务微博传播力、互动力和支持力三个维度存在显著影响,且不同议题框架中政务微博不同维度传播效果的影响因素存在差异。(3)研究突发公共卫生事件网络舆情中意见领袖在不同议题框架中传播效果的影响因素。我们研究意见领袖博主主体特征、微博本体特征以及微博所属的议题框架对其所发微博传播效果的影响。实证分结果表明,意见领袖微博主体和本体特征对政务微博传播力、互动力和支持力三个维度存在显著影响,且不同议题框架中意见领袖微博不同维度传播效果的影响因素存在差异。本文旨在研究突发公共卫生事件背景下社交媒体网络舆情传播效果的影响因素,提出了网络舆情传播效果理论框架模型,丰富了社交媒体网络舆情传播效果相关理论研究,为突发公共卫生事件网络舆情研究提供了新思路。同时,本文从政务微博和意见领袖微博的传播效果展开重点分析,有助于网络社交媒体平台在突发公共卫生事件中发挥更大的传播效果,有利于突发公共卫生事件舆情的治理。", "time": "\r\n        2022-05-30\r\n      "},
{"title": "网络舆情治理中的地方应急信息发布平台角色与作用机制研究\n                        ————以西安市为例", "abstract": "当前在互联网环境下,公共突发事件和网络舆情往往伴随发生,并且相互作用、共同演化,网络舆情如果不能得到有效治理,有可能引发新的社会事件,从而带来叠加风险。因此,需要将应急管理和网络舆情治理的理论与实践有效融合,一方面将网络舆情治理纳入到应急管理的统筹考虑,另一方面在现实世界的应急管理过程中,也需要充分考虑网络环境的信息因素。当前网络舆情生态的重要特征就是信息供给主体的多元性和复杂性,这种特性在公共突发事件发生的背景下表现得更为明显。在上述背景下,应急信息发布平台作为权威的信息供给主体可以发挥重要的作用。本研究以问题为导向,重点关注公共突发事件处置的背景下,应急信息发布平台在网络舆情治理中的角色与作用机制。围绕这一问题开展理论研究、实证研究和对策研究。首先,针对过往网络舆情治理与应急管理等相关领域相割裂的情况,从理论层面挖掘两大领域之间的共通的理论基础和内在逻辑联系,形成整合的分析框架。在此框架下,梳理和分析应急信息发布平台的角色功能及其活动。在上一阶段构建的整合框架基础上,聚焦于应急信息发布平台在网络舆情治理中的角色,将其置于现实中真实发生的公共突发事件情景之下,通过案例研究全方位的考察其作用机制。围绕应急信息发布平台的信息主体(应急信息内容生产和发布者)、信息载体(应急信息内容及所依附的传播渠道)、信息客体(应急信息传播受众及潜在接受者)开展实证研究。最后,在理论研究和实证研究的基础上,从意识理念、制度建设、技术工具等层面为应急信息发布平台的建设与发展提供对策建议。本研究在理论上识别了网络舆情与应急管理中共通的“信息”要素,提出整合的理论框架,以反映现实中应急管理与网络舆情治理相互渗透的紧密联系;面向实践探讨了应急信息发布平台参与网络舆情治理的理论逻辑与业务逻辑。通过本项研究,促进政府重视和正确认识网络舆情,理解自身业务工作在网络舆情生态中的影响作用机制,并有效适应和利用这种作用机制,重视应急管理活动中的信息现象与信息活动,提升政府应急管理和网络舆情治理两方面的工作水平与效能。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "网络舆情的政府回应对政府信任的影响研究", "abstract": "随着科技的发展和进步,互联网深度融入公众的日常生活,一些社会舆论迅速地通过网络这个渠道反映出来,因此社会环境的稳定离不开一个健康稳定的网络环境。政府需要妥善地应对网络舆情,回应民众关切,解决社会问题。政府对于网络舆情的回应最为直观地表现了政府的应对能力和处理效果,而衡量政府在对网络舆情爆发后的应对和处理是否妥当,政府信任是其中一个重要指标。因此探究网络舆情的政府回应如何影响政府信任在当今国内社会背景下具有重要意义。本文首先对研究的选题背景和意义以及整体的研究思路、框架和要采用的研究方法进行了介绍。接着对网络舆情的政府回应和政府信任进行概念界定,并分别从政府回应和政府信任两个视角进行了文献回顾和评述,将政府回应具体划分为信息回应和行为回应两部分进行分析。由于本文研究的核心概念“政府回应”内涵尚缺乏丰富的理论支撑,因此选用扎根理论法析出其影响因素。本文收集与研究相关度较高的文献资料和社会关注度较高的网络舆情案例,通过扎根理论程序化编码的方法对数据进行编码,共提取出6个影响因素:信息时效性、信息准确性、信息有用性、信息互动性、行动效率和行动态度。结合已有的研究成果分析各个因素间的关系,将其划分至信息回应和行为回应两个核心范畴中,而后通过分析提出本文的研究假设,并建立了由6个影响因素和“政府信任”一共7个变量构成的网络舆情的政府回应对政府信任的影响因素模型。接下来通过实证分析验证模型。论文开发了针对本次研究的观测量表,通过问卷调查获取数据后,利用结构方程模型定量获得各个变量之间的影响关系及作用路径,研究结果表明,信息时效性、准确性、有用性、互动性以及行动效率和行动态度都会影响政府信任。该模型也丰富了网络舆情情境下的政府回应和政府信任的研究。最后,本文从信息回应和行为回应两个角度提出了提升政府信任的可行性建议,一方面,保证信息准确是第一要素,另一方面,采取及时迅速的行动是所有回应的基础。在后疫情时代下,不论是政府还是公众,都将更加依赖互联网技术,关注网络舆情,提升政府回应,可以更好地帮助政府应对网络舆情,进一步增强政府对于公共危机处理能力,提升公众对政府信任程度,营造平稳可持续发展的良好社会氛围。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "基层政府网络舆情应对研究\n                        ————以济南市Z区P街道为例", "abstract": "近20年来,中国互联网的发展速度令人惊叹,网民规模和互联网普及率不断增长,信息、情报、感情等的传递速度不断加快,对个人和社会发生的作用不断增强。网络舆情的形成往往非常迅速,传播蔓延的速度快且波及范围较广,由于发言者身份隐蔽,缺少规则限制和有效监督,破坏性较大,这些特性给政府相关部门的应对工作带来相当大的难度和挑战,对基层政府网络舆情应对工作提出了更高要求。各级政府纷纷意识到了网络舆情的重要性,因此对这一问题关注度极高。在现实工作中,由于基层监测和处置手段有限,网络舆情监测工作存在一定的盲区和滞后,大大影响政府公信力和政府形象的树立。做好同网民有效的双向沟通交流,及时跟踪网络舆情的发展趋势、做出迅速而正确的反应,不断提高基层政府舆论引导的能力,成为当前基层政府乃至各级人民政府迫切需要解决的问题和重要任务。在上述背景和目标下,本文运用文献研究、案例分析和实地调查等方法,从核心概念界定和理论基础的研究开始,以济南市Z区P街道为例,按照发现问题-分析问题-解决问题的基本思路,对基层政府网络舆情应对进行研究,提出具体的建议。全文共六章,第一章是绪论,第二章是核心概念和理论基础,第三章是基层政府网络舆情应对现状,第四章选取基层政府网络舆情的典型案例进行分析,第五章针对基层政府网络舆情应对工作中存在的问题,包括网络舆情预警与研判能力不足、工作人员专业素养不高、部门联动协作不足、网络舆情应对方法不当等,在分析原因的过程中,从不同的视角出发对其进行分析。第六章从强化网络舆情事件的事前预防、完善网络舆情事件的事中处置和加强网络舆情事件的事后引导三方面,提出对策建议。本文以济南市Z区P街道为例,对基层政府网络舆情应对现状进行研究,为基层政府把握舆论动态、掌握舆论主动权提出了一系列理论建议和实践探索,来加强网络舆情引导,切实提升基层政府在群众心目中的形象、提高群众对基层政府工作的满意度。从网络舆情的发展周期角度出发,结合管理学的控制原理,基层政府在实际网络舆情应对工作中要做好对网络舆情的预警、监测和处置。在前期控制中,通过调整基层政府网络舆情应对工作理念、提高网络舆情监测的技术手段、加强网络舆情应对人员队伍建设来做好网络舆情事件的预防;在过程控制中,通过第一时间公开信息、正面回应同网民进行有效对话交流、部门协调联动形成合力、完善线上线下对话机制做好网络舆情事件的引导;在反馈控制中,通过建立健全网络舆情应对机制来营造清朗的网络舆论空间,为网络环境的和谐稳定奠定坚实基础,推动经济社会朝着可持续、长远的方向发展。", "time": "\r\n        2022-05-15\r\n      "},
{"title": "基于微博的突发公共安全事件网络舆情演化研究", "abstract": "如今,公共安全突发事件时有发生,越来越多民众针对安全事件在微博等大型社交网络发表观点,在网络发酵下民众观点迅速行成为针对突发公共安全事件的网络舆情,网络舆情是社会观点在网络中的呈现,正深刻地影响着公共管理领域,在民意的引导方面也发挥着巨大的作用。网络舆情信息相比于传统媒体舆论,其传播速度更快、传播面更广,受众更多,同时其监管与疏导的难度更大。有效分析突发公共安全事件中网络舆情演化,能够使决策部门更加精准的掌握事件发展趋势,对于政府进行事件应急管理和决策有着十分重要的作用。为此,本文以“新冠肺炎”突发事件下网民文本情感倾向为切入点,在基础综合情感词典的基础上加入同义词、网络词汇、微博表情构建综合情感词典,同时使用SOPMI算法融合TF-IDF算法以及依存语法特征选择法补充“新冠肺炎”这一领域的情感词汇,构建出新的领域综合情感词典。同时本文提出基于拓充领域情感词典语义权重算法,通过新型语义权重算法与领域综合情感词典的有效结合,能有效完成领域文本细粒度情感多分类任务,为解决情感词典领域适用性问题拓展了新思路,本文主要分以下步骤掌握突发事件舆情态势:(1)数据的收集和预处理。数据获取是舆情分析的关键步骤,主要从微博平台爬取“新冠肺炎”舆情相关数据。通过调用微博开放API,采用Python相关库爬取舆情数据,信息爬取的过程中,设置相关规则,拿到利于舆情分析数据,主要包括微博文本以及微博评论文本。(2)舆情信息的数据清洗和聚类分析。网络舆情信息的数据清洗主要包括文本的分词、词性标注、停用词过滤等步骤。首先,使用Text Rank算法过滤无关文本,然后拓展自定义词典利用jieba分词库进行文本分词,将其中的停用词和无关字符进行清洗,去除文本分析中无关紧要内容,提高文本分析内容精度。然后使用IF-IDF统计话题词频,进行话题的聚类并进行分析,使用特征表示方法进行文本内容关键特征表示。(3)领域综合情感词典的构建。融合几大常用情感分析词典作为基础情感词典,在基础情感词典的基础上进行微博表情词典、同义词词典、网络情感词典的扩充,提高微博领域情感词汇的覆盖程度。同时,使用SOPMI算法补充“新冠肺炎”这一领域的情感词汇,提高领域突发事件细粒度情感分析的权威性、适用性以及准确性。(4)文本细粒度情感分析。基于构建的领域综合情感词典以及情感分类算法进行文本细粒度情感多分类,根据时间维度以及标志性事件下情感倾向分析舆情演化过程。", "time": "\r\n        2022-03-16\r\n      "},
{"title": "网络涉警舆情源头管理研究\n                        ————基于多个微博热搜案例的分析", "abstract": "我国互联网普及范围广泛、网民规模巨大,人民群众利用互联网参与社会管理的意愿和行为普遍增强。近年来,我国网络涉警负面舆情频发,严重损害了公安机关的队伍形象和执法公信力;随着公安机关的改革和努力,网络涉警正面舆情开始出现并增多,并呈现网络涉警负面舆情和正面舆情并存的现状。本文的研究目标是:实现给网络涉警负面舆情做减法直至阻断的同时给网络涉警正面舆情做加法,以网络涉警舆情源头管理作为促进公安机关自我革命的新抓手、新动能,从而不断提高公安机关工作水平和能力、公安队伍形象以及战斗力等。本文通过分析网络涉警舆情的发生机制,得出网络涉警舆情源头管理可以从警察、互联网、群众三方面进行考虑,分析认为控制互联网侵犯公民监督权且现实操作性不强,对群众进行引导管理则成本大、效果不可控,所以最终将本文网络涉警舆情源头管理定位为:以人民群众的期待和标准为方向的警察队伍管理。本文使用4R危机管理理论的危机缩减管理理论、新公共管理理论、人力资源管理理论为依据进行研究。首先,本文对收集的近期网络涉警负面舆情案例进行研究,总结其反映的警察队伍的问题并分析原因,这些原因依据危机缩减管理理论就是要缩减的对象。其次,本文对收集的近期网络涉警正面舆情案例进行研究,总结网络涉警正面舆情源头的好做法和经验,这些案例反映了人民群众对警察的期待和标准,依据新公共管理理论这些就是警察队伍要努力的方向。最后,结合前面的分析和人力资源管理理论提出对策建议。网络涉警负面舆情反映警察队伍主要存在违纪违法、个人素质和能力、公共关系处置不当等问题,其原因主要有部分警察思想认识有缺陷、规章制度不健全、部分警察素质和能力不高、基础设施和新技术基础薄弱等。网络涉警正面舆情启示警察队伍可以从引导警察个人心存敬畏、提升警察综合素质与能力、优化警民关系、聚焦公安工作改革创新等方面着手努力。对策建议部分本文提出警察队伍通过提高警察的思想认识、加强制度建设与完善、强化警察素质和能力提升、加强资源和技术投入等进行改进,从而做好网络涉警舆情的源头管理工作。", "time": "\r\n        2022-06-07\r\n      "},
{"title": "地震网络舆情风险分析及应急对策研究", "abstract": "随着民主政治的发展和科学技术的推动,民众开始更多地关注自然、社会事件,纷纷在各大社交平台上提出自己的看法和见解。当某个话题频频上热搜,就极易形成网络舆情。中国是一个地震频发的国家,因而引发较多的地震网络舆情。地震网络舆情具有爆发不确定性、主体的广泛性、话题的深入性、传播的持续性等特点。如果政府不及时抗震救灾,在处置工作中出现遗漏,就会收到来自网络上的批评,由此可导致舆情风险、社会不稳定,给政府的管理带来诸多挑战和压力。当前,国内外专门研究地震网络舆情的学者较少,这凸显了本文地震网络舆情研究的必要性和意义性。因此,本文主要探究地震网络舆情演进的规律,及其舆情风险评价,并提出舆情风险下的应急对策,旨在为政府应对地震网络舆情问题提供思路。本文围绕地震网络舆情展开研究。首先,从研究背景与意义、研究现状、研究内容、研究方法和技术路线展开叙述;其次,对地震网络舆情、舆情风险评价、舆情应急管理的概念加以界定,明确了本文的研究主题,用沉默螺旋与群体极化、舆情危机管理等理论为本研究提供支撑;接着,着重研究地震网络舆情演进机理,基于系统动力学构建了地震网络舆情演进模型,选取四川省2018年宜宾5.7级地震,划分地震网络舆情的演进阶段,从地震、网民、媒体和政府四个角度展开作用程度分析,并对网络舆情予以模拟仿真,旨在找出影响舆情的关键因素,为舆情风险评价指标的初选奠定基础;然后,对地震网络舆情予以评价,通过对指标的选择,建立风险评价模型,并划分不同的风险预警等级,并予以实证分析。最后,综合各阶段的风险等级和舆情内容,有针对性对地震网络舆情的突发期、蔓延期、消散期,提出相关应急对策方案。研究结果发现,地震的震级和危害程度直接决定了网络舆情的大小,震级越大引发的网络舆情也越大;媒体在网络舆情影响较大,具有很强的主导性,能够掌控网络舆情发展的方向;因为政府抗震救灾的每一个环节都在民众的监视之下,因此,政府需要加快救灾的步伐,尽量减少人员伤亡,这样能够得到民众的支持和信任,从而更好地防控网络舆情的发展。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "高校辅导员网络舆情引导能力提升研究", "abstract": "在“人人都有麦克风”、“人人都是评论员”的全媒体时代,互联网已经成为社会舆论的崭新场域。大学生群体的用网条件整体较为成熟,对网络信息的关注度也比较高,但因为分辨能力有限,容易受到不良网络信息的影响。如果高校对热点网络舆情事件的应对与引导力不够,极易引发大学生的不满情绪,致使其科学世界观、人生观、价值观的形成受到负面影响。因此,高校应提升网络舆情应对意识。辅导员作为高校中与大学生联系最为频繁的群体,在网络舆情引导工作中,发挥主战力的作用,提升辅导员的网络舆情引导能力是守好高校网络舆论场域,做好意识形态工作的关键,也是本文的研究内容与目标。本文遵循提出、分析、解决问题的研究逻辑,从以下四个部分对高校辅导员网络舆情引导能力的提升展开研究。第一部分,主要论述了本文的研究目的和意义,分析梳理高校辅导员网络舆情引导能力的国内外研究现状,明确本文的研究重点和研究方法。第二部分,主要论述了高校辅导员网络舆情引导能力的相关概念,从预警能力、研判能力、处理能力和反馈能力四个方面界定网络舆情引导能力的核心内容,为后续研究奠定理论基础。第三部分,主要论述了由于部分辅导员网络舆情引导意识水平和自身马克思主义理论素养有待提高,以及其引导方式和高校相关培训不够丰富而导致辅导员网络舆情引导能力体现出对信息的敏感度与甄别力不高,在引导过程中的方式较为单一以及对网络舆情事件的反思不深刻等问题。为探究辅导员网络舆情引导能力提升的具体对策提供依据。第四部分,主要论述了完善高校管理、提高辅导员舆情管控责任意识、加强马克思主义理论学习以及创新舆情引导方式是解决高校辅导员网络舆情引导能力存在问题的可行对策。实现高校辅导员网络舆情引导能力的全面提升,是推动我国高校网络舆情引导工作取得进展的关键。辅导员要采取科学有效的措施不断提高自身网络舆情引导能力,将其作为一项长期性的任务,这既是优化大学生成长环境的需要,也是维护高校安全稳定的需要。", "time": "\r\n        2022-04-01\r\n      "},
{"title": "网络舆情对大学生价值观的影响及引导研究", "abstract": "近年来,随着互联网的快速发展,当前大众应用网络的普及率和频次逐年提升,网络逐渐成为人们思想、观点的聚集地和发散场。传统社会舆情由于受到网络媒体平台和传播速度的叠加效应,更容易发展成为规模大、影响范围广的网络舆情。高校大学生作为网民结构中参与社会热点事件讨论最为积极、情绪态度变化最敏感、自我意识最强烈的群体,其价值观更容易受到网络舆情所带来的影响。由于大学生的价值观尚未定型,加之人生经历稍显欠缺,在鱼龙混杂的网络舆情面前,很容易受到不良网络舆情的冲击。因此,引导大学生正确看待网络舆情中的非理性现象,树立健康积极的价值观对于促进大学生成长具有重要价值。直面网络舆情对大学生价值观造成的消极影响,结合当代大学生特点和思想政治教育工作实际,有针对性地提出教育引导策略,帮助大学生在纷繁复杂的网络舆情中树立正确的价值观,具有十分重要的理论和现实意义。本文从思想政治教育视域出发,综合运用文献研究法、案例分析法、问卷调查法等,对网络舆情与大学生价值观相关内容、网络舆情对大学生价值观的影响及原因、消减网络舆情消极影响的引导策略等内容进行了梳理和论证。第一章为论文的绪论,主要论述了本文的研究目的及意义,整理分析了论文研究内容的国内外研究,阐明了本文的研究思路与研究方法等内容。第二章为论文的理论概述部分,主要对网络舆情的含义和特点、价值观含义、大学生价值观特点等核心内容进行了分析论证,以马克思关于人的全面发展理论和思想政治教育环境论为理论依据。论证分析了网络舆情的突发性和广泛性特点,以及大学生价值观具有可塑性、多变性、多元性、矛盾性等特点,为后续深入探讨网络舆情对大学生的影响提供理论铺垫和现实依据。第三章作为本文的核心部分,主要通过调查问卷的形式探析网络舆情对大学生价值观产生的积极影响有:拓宽价值认知范围、端正价值选择、提升价值表达主体性;消极影响有:模糊政治价值认同、消沉人生价值追求、歪曲道德价值选择、误导消费价值取向。并从高校网络思政教育的针对性有待加强、西方意识形态渗透的危害性亟需防范、对网络舆情的监管的有效性有待提升、大学生健康向上的网络素养有待加强等四个方面分析产生消极影响的原因,揭示出内在机理和规律,为更好地消解网络舆情对大学生价值观产生的消极影响提供现实参考。第四章在前文研究的基础上,从多维视角提出应对网络舆情消极影响的引导策略。主要从加强网络思想政治教育、加强高校大学生网络意识形态建设、建立健全协同育人的网络引导机制、提升大学生自身网络媒介素养等四方面提出应对策略。面对网络舆情对大学生价值观的双重影响,应该积极强化学生思想引领,正向提升网络舆情的积极影响,多维发力有针对性地应对和消减网络舆情对大学生价值观的消极影响,引导大学生在使用网络的过程中形成正确的价值判断。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "草根网红类网络舆情治理研究", "abstract": "伴随着信息技术的迅猛发展,我国网络生态环境已经实现全网民互动式传播与共建共享的新媒体形态,真正进入了全媒体时代。现代网络是一个公开的社会化空间,人人都有麦克风,人人也都有可能在网络上大放异彩。在这种自由、开放的环境下,有些出身平凡的“草根”如“大衣哥”“拉面哥”等,成为受人追捧的“网红”,也由此引发出草根网红类网络舆情。草根网红类网络舆情不同于其他网络舆情,形式相对简单,却爆发频繁,且集中于百姓生活的各个领域,极易造成治理失控现象,更由于这些草根网红是我们的身边人,容易引发身份认同,公共影响力不容小觑。但当前我国草根网红类网络舆情治理工作还存在诸多不足,如体制机制不健全、三方共治效果不够理想以及舆情把控、引导能力存在短板等,不利于草根网红类网络舆情治理问题的有效处置和迅速解决,也对网络意识形态阵地建设工作带来不良影响。本文以草根网红类网络舆情治理作为研究内容,采取文献分析法、案例研究法、比较研究法等,从草根网红类网络舆情治理的基本概念与相关理论入手,全面阐述了草根网红类网络舆情治理的基本现状,通过对地方典型草根网红“拉面哥”网络舆情发酵、治理过程进行系统分解,总结出近年来草根网红类网络舆情治理过程中呈现的新特征,继而对舆情治理面临的问题进行深入分析,并对问题产生的原因展开探讨,进而提出草根网红类网络舆情治理的意见建议,即根据协同治理理论,将政府、媒体平台、网民群体作为草根网红类网络舆情治理三方主体,明晰各自的权利与义务,各尽其责、各司其职,形成三方共治机制,构建形成和谐有序、健康稳定的草根网红类网络舆情治理环境。当前,专门针对草根网红类网络舆情治理的研究较少,本文研究略显粗浅,但也期望通过本次研究,能为政府相关决策提供有意义的借鉴,对学界的后续深入研究提供一定的理论参考。", "time": "\r\n        2022-05-27\r\n      "},
{"title": "涉警网络舆情危机管理研究\n                        ————以C市学生坠亡个案舆情为例", "abstract": "警务治理体系建设关乎国家治理体系和治理能力的现代化,随着互联网技术的普及,自媒体时代已经到来。网络民主得到进一步扩展和延伸,自媒体成为了体现公民言论自由的主要平台和表达话语权的重要场所,同时也为网络暴力提供了丰沃的土壤。公安机关是国家行政执法和司法力量的代表,警务人员有着国家赋予的特殊职责和权利,其执法行为与公众息息相关,极易引发广大网友的关注与热议,成为舆论焦点。较普通网络舆情不同,涉警网络舆情关注度高、影响力大、处理复杂性与舆论主观性强、应对急迫,传统的“压制”、“封堵”、“删除”的舆情处置方式很难有效化解层出不穷的涉警网络舆情问题。本文在文献梳理的基础上,对先前研究工作成果的借鉴,结合全民网络时代背景下涉警舆情危机应对的新挑战,选用案例分析法,以C市中学生坠亡个案舆情为研究对象,调查收集C市公安机关涉警网络舆情危机管理现状,通过舆情事件的多角度和全过程分析,研究其公安机关在涉警网络舆情危机管理中存在的问题及原因,针对性地提出有效的涉警网络舆情管理措施,帮助警务人员更好适应新形势下的舆情危机,提升其网络舆论危机应对水平。", "time": "\r\n        2022-12-10\r\n      "},
{"title": "公益组织的网络舆情应对策略研究", "abstract": "伴随着移动互联网的快速普及,互联网已经成为人们讨论社会热点问题和网络问责的主要场所。一些社会热点问题经过互联网上碎片化的传播和不实言论的误导,容易引发形成网络舆情危机。我国公益组织数量较多,但大部分的运营管理水平不够高,而其所开展的工作又是公众所关注的焦点,常常陷入网络舆情危机之中。本文通过对公益组织的网络舆情的相关资料、文献进行梳理,重点对公益组织的网络舆情的产生机理、发展规律及特征进行研究,并利用危机生命周期理论和形象修复理论对典型的公益组织遭遇网络舆情危机事件“武汉红十字会风波”和“杨宏伟实名举报韩红爱心慈善基金会事件”的危机发展的四个阶段、采取的应对策略及采取策略取得的效果进行深入研究,并展开了公益组织应对网络舆情存在的问题及原因的分析,完善了公益组织应对网络舆情的思路。通过研究,在互联网快速发展的背景下,公益组织应对网络舆情危机的能力有待提升,本文认为公益组织可以通过两个方面提升应对网络舆情的能力:一是在网络舆情演化的四个阶段采取针对性的应对策略;二是引进市场化机制,通过关键节点的市场化和运营机制的市场化改革,快速提升公益组织的运行效率,满足公众对公益组织高效运转的诉求,从根源上降低网络舆情危机发生的概率。", "time": "\r\n        2022-05-20\r\n      "},
{"title": "基于利益相关者的突发公共卫生事件网络舆情演化研究\n                        ————以新冠肺炎疫情为例", "abstract": "突发公共卫生事件的爆发容易引发社会恐慌,造成舆情危机,如果能够充分利用社交媒体数据,从中发现突发公共卫生事件网络舆情的演化趋势,将有助于及时采取有效的舆论措施进行舆论疏导。因此,本文针对突发公共卫生事件网络舆情进行主题挖掘和情感分析,研究网络舆情的主题演化过程和情感演化过程。本文的主要研究内容如下:(1)对文本向量化方法进行改进,将由BERT模型得到的文本语义特征与由LDA模型得到的文本主题特征进行特征融合,分别设计了基于BERT-LDA的主题聚类模型和情感分析模型。(2)建立了突发公共卫生事件的生命周期和利益相关者的划分标准,针对“新冠肺炎疫情”划分了5个生命周期阶段和11类利益相关者。通过文本主题聚类,提取了新冠疫情期间的舆论主题,分析了公众关注点在生命周期上的分布特征,整理出各类利益相关者的主题演化过程。(3)通过文本情感分析,识别了新冠疫情期间的舆论情感倾向,分析了公众情绪在生命周期上的变化特征,整理出各类利益相关者的情感演化过程。本文的研究结论如下:(1)BERT-LDA文本向量对于处理文本主题聚类任务和文本情感分类任务都具有较好的分类能力。(2)公众关注点在突发公共卫生事件的爆发期内比较一致,在其他时期比较分散。对于不同利益相关者而言,相同社会角色属性的利益相关者具有相似的主题演化模式。(3)公众情感在突发公共卫生事件的蔓延期内波动剧烈,在其他时期相对平稳。对于不同利益相关者而言,相同社会角色属性的利益相关者具有相似的情感演化模式。本文的创新之处如下:(1)构造了BERT-LDA+K-means主题聚类模型,以及BERTLDA+SVM情感分析模型,相比传统的主题模型和情感分析模型,能够同时学习到文本的语义信息和主题信息。(2)从生命周期和利益相关者的视角,对突发公共卫生事件的网络舆情进行主题聚类和情感分析,从时间、主体、主题和情感四个方面研究网络舆情的演化过程。(3)归纳了利益相关者的主题演化、情感演化和“主题-情感”演化过程,对利益相关者中相似的舆情演化模式进行分类。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "自媒体时代网络舆情对大学生思想政治教育的挑战及其对策研究", "abstract": "科学技术的迅猛发展,网络成为信息传播的主要载体。自媒体时代的到来,自媒体社交平台凭借极强的交互性和便捷性极大地改变了信息传递方式。网络舆情是民众通过网络媒介对舆情事件所发表的态度、情绪和意见的总和。自媒体时代民众既是信息的接受者又是信息的传播者和发布者,民众参与网络舆情的热情空前高涨。自媒体时代“点对点”的传播方式使得网络舆情中信息鱼龙混杂、真假难辨,互联网的开放性使得网络舆情中意识形态斗争较为激烈,网络舆情的演变变得愈加复杂和难以预测。大学生作为网民群体中占比最大的群体,强烈的好奇心和较高的表达欲望让他们成为参与网络舆情的热情和积极性都比较高的群体。网络舆情涨潮阶段多方势力的参与,让情绪处在高涨状态下的部分大学生极易被网络舆情中一些“新颖”的观点所吸引,且成为这类观点的拥护者和传播者。在这类观点的影响下,部分大学生对思想政治理论课上所学的知识持怀疑态度,更为甚者他们的理想信念会有所动摇。基于此,本文分四部分来研究自媒体时代网络舆情对大学生思想政治教育所带来的挑战。首先是厘清相关概念。在厘清网络舆情与网络舆论概念的基础上对比分析二者之间的异同,接着分析概括网络舆情的演化过程以及在媒体时代网络舆情出现的新特征,最后从了解大学生思想动向、破解思想政治教育实效性、提高思想政治教育亲和力、提高大学生应对网络舆情能力、净化网络舆情环境这五个方面论述自媒体时代回应网络舆情对大学生思想政治教育挑战的必要性。其次论述在自媒体时代网络舆情对大学生思想政治教育带来的挑战及其成因。本文在承认网络舆情对大学生思想政治教育带来机遇的前提下探讨网络舆情给大学生思想政治教育所带来的挑战。主要表现在网络舆情挑战思想政治教育环境、大学生成长成才、教育者“把关人”地位、教育者话语权这四个方面。接着剖析自媒体时代网络舆情对大学生思想政治教育带来挑战的成因。社会现实层面主要是多元思潮涌入、社会矛盾的碰撞、主流媒体“缺席”及自媒体逐利责任感淡化;教育环境层面主要是教育内容选取对舆情事件关切不足、部分教育者的教育方法单一、思想政治教育网络建设平台效果不佳、部分高校舆情监管和引导处于“半真空”状态;大学生群体层面主要是由于个人网络媒介素养不足、网络责任担当意识不强。最后在成因分析的基础上提出相应解决对策。主要从加强舆情监管和引导、加强高校网络舆情监管队伍建设、发挥高校思想政治教育的引导作用以及发挥大学生群体的关键作用这四个维度提出解决对策,以帮助大学生在网上舆情中保持理性,并以此减少网络舆情对大学生思想政治教育所带来的挑战。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "新时代高校网络思想政治教育实效性提升研究", "abstract": "随着社会主义现代化建设的不断向前推进,高校网络思想政治教育在高等教育事业中的重要性越来越突出,既关系到高校“三全育人”新格局的构建和“立德树人”根本目标的实现,也关系到高校在网络场域中的意识形态安全。新时代背景下,高校网络思想政治教育肩上的重任愈发沉重,要求高校必须紧跟时代发展步伐,勇担时代使命,不断推动高校网络思想政治教育的创新发展。在这一新的历史定位下,如何唱响网络主旋律,切实提升高校网络育人工作实效性,实现高校网络思想政治教育的新发展,是当前各大高校必须认真审视与重点解决的重要问题。立足于新时代这一时代背景,直面党和国家发展的新情况、新问题,高校网络思想政治教育必须坚持守正创新,坚定政治立场,壮大教育队伍,着力提升育人实效,努力完成“立德树人”这一根本目标。然而,高校在开展网络思想政治教育工作时,却也遭遇到一些实效性困境,如教育内容吸引力不足,育人目标难以实现,又如教育队伍建设不足,育人质量难以保障,再如教育评估环节缺失,育人实效难以衡量,严重制约了高校网络育人工作的实效性。为有效破解这一实效性困境,本文在对当前高校网络思想政治教育的实施现状进行实际调查的基础之上,从教育对象、教育队伍、教育内容、教育机制四个方面对造成这些实效性困境的原因进行系统分析与阐述,进而有针对性地从充分彰显大学生主体性地位、提高教育队伍素质与水平、强化教育内容建设、建立健全相关教育机制四个方面提出破解实效性困境的具体对策,有效提升高校网络思想政治教育实效性。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "新媒体背景下高校网络舆情管理研究\n                        ————以山西省太原市部分高校为例", "abstract": "以互联网为主要形式的新媒体是科技信息进步的产物。与传统媒体相较而言,新媒体信息传播速度更快、信息载量更大、传播方式也更便捷,信息内容的互动性和时效性更强。今时今日,这种新的传播形态和媒体形态,已是网络舆情信息的主要载体,并深受大学生的欢迎。他们热衷于在各大新媒体网络平台参与讨论、表达意见、进行利益诉求等。在一定程度上,高校学生的学习、生活以及价值观的塑造被网络舆情潜移默化的影响着。因此,在新媒体背景下,做好高校网络舆情管理工作,改进管理思路、提升管理效果,对大学生的健康成长、高校的深化改革和社会的和谐发展都具有重大意义。本文以高校网络舆情管理为研究对象,首先梳理了相关的概念和理论基础;其次,通过问卷调查的办法,了解高校网络舆情管理的现状;通过构建二元逻辑回归模型,探索大学生参与网络舆情的行为,总结出我国高校网络舆情管理面临着大学生差异性大、网络舆情复杂多变和高校现有管理模式存在不足之处的三重挑战,最后从三大挑战入手,提出需要加强大学生教育的针对性、加强思政教育和媒介教育;需要加强和主流媒体的合作、官方媒体的建设;需要增设独立的网络舆情管理部门、优化传统的网络舆情管理方式、制定柔性化的日常管理、不断提升高校教育管理者的媒介素养;以及需要共建政府、高校、媒体、社会的协同管理体系的优化思路,争取为大学生创造和谐、积极、健康的校园生活与网络环境。", "time": "\r\n        2022-05-29\r\n      "},
{"title": "“三全育人”视域下大学生网络舆情引导机制研究", "abstract": "网络迅速发展,网络空间与现实空间已经密不可分。我国社会舆论环境也发生了翻天覆地的变化,互联网已成为舆论斗争的主战场,网络舆情成为舆情的重要组成部分。大学生群体是网络中最活跃的群体,大学生通过网络了解探索世界,参与网络活动进行网络表达。大学生网络舆情是大学生在互联网平台上,对感兴趣或者与自身利益相关的公共事件发表的言论意见、观点以及情绪意愿的总和。大学生网络舆情引导对于促进高校思想政治教育创新,全面落实立德树人根本任务,维护国家网络意识意识形态安全,促进大学生全面发展,促进社会和谐稳定发展有重要作用。大学生网络舆情引导机制的建设对于大学生网络舆情引导工作科学化、系统化有推动作用。目前,学术界关于大学生网络舆情引导的研究已经很丰富了,但是对于大学生网络舆情引导机制研究还较少,有待拓展。因此,开展大学生网络舆情引导机制研究具有理论和现实意义。本文运用文献研究法、系统分析法、归纳总结法进行了“三全育人”视域下大学生网络舆情引导机制研究。第一章介绍了论文的研究背景、研究意义、国内外相关研究现状、研究思路、研究方法以及创新之处。第二章是论文的概念界定和理论基础部分,对“三全育人”理念进行了解释,并对大学生网络舆情引导做了概念定义,阐述了“三全育人”与大学生网络舆情引导的关系。对相关理论基础做了基本概述,包括中国共产党主要领导人有关“社情民意”的论述,中华优秀传统文化中的民本思想,人的全面发展理论,信息茧房概念,“沉默螺旋”效应,议程设置理论,“把关人”理论,二级传播理论。第三章肯定了目前大学生网络舆情引导取得成效的同时,还存在一些关于引导主体、引导客体、引导载体方面的问题,根据存在的现状问题,做了相应的原因分析。第四章是根据大学生网络舆情引导存在的问题及原因,提出了“三全育人”视域下大学生网络舆情引导的具体机制建设,构建大学生网络舆情引导的具体机制,分为三个部分,一是构建大学生网络舆情全员引导机制,分别是加强领导队伍、加强思政教师队伍、加强高校其他队伍建设。二是通过加强表达机制,建立健全监测预警机制,完善应急引导机制,建立监督、反馈、评价机制,来构建大学生网络舆情全程引导机制。三是构建大学生网络舆情全方位引导机制,通过树立引导系统理念,创新引导方法,整合资源构建协同引导机制。最后是论文的结论部分,概括了本文的基本观点,强调构建大学生网络舆情引导机制对于建设大学生网络舆情的高质量引导之路,对于大学生网络舆情引导发展有促进作用。研究的创新点在于研究视角创新,“三全育人”理论研究以往多集中在思想政治工作、育人工作。本文将“三全育人”的核心理念与大学生网络舆情引导结合,并借鉴传播学相关理论进行研究。对于当前大学生网络舆情存在的部分问题,做出原因分析,提出构建“三全育人”视角下的全程、全员、全方位的大学生网络舆情引导机制。期望能为大学生网络舆情引导研究提供新的思路,能够促进大学生网络舆情引导研究及实践工作进一步发展。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "高校突发事件网络舆情引导研究", "abstract": "新媒体环境下,我国高校突发事件网络舆情频发。突发事件网络舆情引导不当不仅严重损害高校形象,还影响到意识形态的安全与稳定。尤其是2020年后新冠肺炎疫情常态化防控下,高校加强校园管理,校内矛盾增多加剧了校园网络舆情的酝酿。做好新时代高校突发事件网络舆情引导工作是当下高校思想政治教育回应时代的重要体现。本文通过文献检索法、案例分析法、多学科交叉研究方法、归纳总结法等研究方法开展深入研究,将其分为理论阐述、现状研究、策略探寻三个部分。结合新冠疫情后近两年新形势下的50个热点案例综合分析,指出当前高校突发事件网络舆情引导取得的成效和存在的问题,从数据分析中得出一些新变化为高校突发事件网络舆情引导提供新思路新对策,全面增强思想政治教育的实效性。论文以马克思主义意识形态理论、习近平新闻舆论工作重要论述、传播学相关理论作为思想指南,阐释与研究主题相关的突发事件、网络舆情等核心概念,概述明晰网络舆情分析视角下高校突发事件主要类型、高校突发事件中网络舆情的时代特征、高校突发事件与网络舆情的相互关系、高校突发事件网络舆情的传播规律等四个方面的重要内容,筑牢高校突发事件网络舆情这一主题的理论研究基石。论文的特色之处,在于选取疫情后近两年高校突发事件网络热点舆情案例做研究,一是具有时代性,二是具有典型性,通过对案例的类型、时间、传播渠道及关联群体等分析,归纳总结出当下高校突发事件网络舆情引导取得了如下成效:触网用网管网能力普遍加强、舆情引导观念逐步变堵为疏、网络舆情逐步成为高校风险管控的重要一环,同时也指出存在体制机制缺失、专业队伍缺位、平台建设滞后、舆论生态复杂、思政教育薄弱等现实问题。论文最后在理论阐述和案例分析的基础上,深入探寻高校突发事件网络舆情引导策略。首先明确“正向引领、以人为本、主动及时、统一联动”的四项引导基本原则,其次提出要把握在舆情传播的发生期、发展期、高潮期、震荡期、回落期五个阶段的普遍引导思路。最后结合高校突发事件网络舆情引导现状和问题,理论联系实际针对性提出加强建机制、强队伍、搭平台、优环境、抓思政等五个方面的策略,争取让互联网这个最大变量变成高校事业发展的最大增量。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "新冠疫情对中国出国留学人数的影响评估\n                        ————基于混频数据模型的预测分析", "abstract": "当前世界正处于人才全球化的时代,人才的跨国交流日益频繁。其中,留学生作为跨国流动中的一个重要群体,不仅为留学目的国带来巨额的经济收益以及多元文化结构,还带来了大批潜在的国际化人才。所以,很多国家都将留学作为重要的服务产业来发展。随着中国国力的日益增强,人民生活水平的逐渐提高,选择出国留学的中国留学生人数逐年增加。然而,突如其来的全球新冠疫情对留学生及相关产业造成较大的影响,中国作为第一大留学生输出国,更加应该重视疫情下的留学问题及人数预测。随着网络技术的发展,网民可以通过网络搜索查询相关信息,同时,其行为信息也会被记录下来作为网络搜索信息,这些行为信息有着巨大的研究价值。以往对留学人数预测研究多采用基于同频数据的传统时间序列预测模型,在各解释变量因频率不同进行降频处理时,存在难以保留完整原始信息的缺点。在此背景下,本文根据日度网络搜索数据,利用时差相关系数法筛选出具有一致性的关键词,采用主成分分析法提取留学网络舆情因子,并结合相关经济变量即人民币汇率作为高频解释变量,选用相应年度留学人数同比增长率作为低频被解释变量,分别建立舆情混频模型和经济舆情组合混频模型对留学人数进行预测研究。将这两个混频模型的预测结果和作为基准模型的传统时间序列模型的预测结果进行对比分析。经过分析,本文得到以下结论:第一,利用时差相关系数法和主成分分析法提取的留学网络舆情因子能够较好地反映留学人数同比增长率的变动情况。第二,混频数据模型能够充分利用高频数据的信息,预测效果优于传统时间序列模型。第三,混频模型预测2020年和2021年留学人数增长率均有所下降,说明疫情对留学人数存在一定影响,但只是暂时的。第四,留学网络舆情因子和人民币汇率都能够在一定程度上反映疫情对留学人数的影响,但是留学网络舆情因子受疫情影响较大,人民币汇率受疫情影响较小,这是由于我国采取了高效的疫情防控措施,使得人民币汇率反映疫情影响的程度有限。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "基于4R危机管理理论的大学生网络舆情应急管理研究", "abstract": "在当今时代,网络技术的普及发展及广泛应用给信息传播带来很大便利,使网络空间成为舆情交锋的前沿阵地。作为对热点事件反映最活跃、最积极、最敏感的主要群体,大学生乐于通过互联网表达自己的观点和看法,容易引发网络舆情,这给传统的校园管理尤其是网络舆情管理带来了新的挑战。大学生网络舆情管理涉及诸多环节要素,需要深刻揭示网络环境下舆情形成的复杂机理。因此,对大学生网络舆情应急管理的阶段进行划分,根据不同阶段存在的问题提出改进建议,对提高高校综合治理能力、维护校园网络秩序具有重要的意义。本研究以4R危机管理理论作为理论基础,将大学生网络舆情应急管理划分为缩减、预备、反应和恢复四个阶段,并在此基础上构建了大学生网络舆情应急管理的阶段模式。根据模式中不同阶段的内容维度设计调查问卷,分主体制定访谈提纲,对部分大学生和高校管理人员进行调查和访谈。调研结果显示,目前大学生网络舆情应急管理四个阶段都存在一些不足之处,既有网络舆情话语体系分离,多元价值文化冲突和大学生交往方式变化等环境因素的影响,也有高校管理人员管理理念偏差、专业性不足等管理主体因素的影响。针对大学生网络舆情各阶段出现的问题,分别提出对策建议:第一,在缩减阶段要加强舆情管理硬件技术的开发与建设,重视大学生网络理性精神的培育,创建多元畅通的学生利益诉求途径;第二,在预备阶段要完善大学生网络舆情信息获取和监测建设,构建大学生网络舆情预警体系,加强大学生网络舆情危机常识教育和日常培训;第三,在反应阶段要加强大学生网络舆情民主化管理,及时、公开、有序处置大学生网络舆情,加强网络舆情信息公开制度建设;第四,在恢复阶段要总结网络舆情管理经验,吸纳学生可行性建议促进高校决策科学性,健全大学生网络舆情管理规范。", "time": "\r\n        2022-04-09\r\n      "},
{"title": "东盟地区英泰双语句子及段落对齐关键技术研究", "abstract": "随着中国与东盟交流的不断深入,东盟各国的经济发展、网络安全和地缘安全态势逐渐引起了中国的重视。为方便研究人员对东盟网络舆情进行研究,需要建立东盟相关的平行语料库。东盟相关的平行语料库可以有效提升东盟各语言机器翻译、词义消歧以及跨语言实体对齐水平,提升小语种语言信息处理能力。跨语言句子对齐技术是建立东盟相关平行语料库的关键技术。由于东盟地区可供研究的高质量语料资源较少,缺少大量的平行数据进行模型训练;没有公共的评估数据集,难以对模型进行有效的评估;粒度的不同导致了对齐语料所使用的对齐技术也不尽相同。本文针对上述问题,以泰语为重点研究对象,对英语-泰语的句子对齐和段落对齐开展深入研究。论文的主要工作以及研究成果如下:针对英语-泰语跨语言句子对齐任务需要训练资源多,从网络上难以直接获取足量平行语料进行模型训练的问题,提出两种方法。一种通过跨语言词向量提供先验知识,并结合孪生神经网络的方式来得到跨语言句向量模型,另一种是通过知识蒸馏得到跨语言句向量,最后根据编码得到的句向量相似度判定不同语言的语句语意是否相似,这两种方法都在有限的语料数据下有效提升了句子对齐任务的精度。段落是多个在语义上有密切联系的句子集合,本文对段落对齐方案中通用的段向量方法做出了改进,提出了一种多特征的段落对齐方法。首先同时考虑段落特征句的选取方式与n-gram拼接,得到候选的特征句集合,再对特征句进行相似度计算,将特征句相似度最高所在的段落视为平行段落。相较于传统的编码方法,该方法有效地提高F1值约一个百分点。", "time": "\r\n        2022-06-02\r\n      "},
{"title": "突发公共卫生事件网络舆情热度演化的影响因素研究", "abstract": "近年来,突发公共卫生事件的频发给我国社会安全和经济发展带来了重大损失。但相较于突发公共卫生事件的破坏性,甚嚣尘上的“舆论病毒”更加可怕,破坏了良好的网络生态环境。因此,了解突发公共卫生事件网络舆情热度演化的影响因素及其机制,是当前亟待解决的问题。许多学者对于此类事件网络舆情热度演化默认各因素之间相互独立,对这些影响因素组合形式如何改变结果变量考虑不深。鉴于此,本研究采用系统动力学与模糊集定性比较分析(fsQCA)方法相结合的混合方法,从主体角度探究独立因素与组合因素对此类事件网络舆情热度演化的影响程度,以期为防治此类事件网络舆情热度演化提供依据和参考。首先,介绍研究的背景及意义,并从国内外对网络舆情热度演化的影响因素、演化机理的研究现状和相关理论进行梳理与归纳,再此基础上提出通过系统动力学与模糊定性比较分析法相结合的混合方法探究影响此类事件网络舆情热度演化的关键因素与组合因素。其次,从多主体的视角对此类事件网络舆情热度的影响因素以及演化趋势进行探索,建立了基于系统动力学的此类事件网络舆情热度演化的独立因素模型,并以2021年西安再度出现新冠肺炎病例为案例作为个案研究和内容分析,厘清事件、网民、媒体及政府等主体之间的动态关系与内在逻辑,明晰了各因素对此类事件网络舆情热度演化的独立影响程度。然后,在此基础上,通过选取2016-2021年16个突发公共卫生事件案例,并基于fsQCA方法对各影响因素之间的组合关系进行分析,明晰不同条件变量的组合如何影响此类事件网络舆情热度演化。最后结合中国国情对如何防治此类事件网络舆情热度演化提出了参考意见。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "面向网络舆情的热点挖掘技术研究", "abstract": "随着信息时代的快速发展,社交网络平台成为人们交流工作、发表意见、联络感情的第二世界。人们在其中不仅作为信息的接收者,而且可以通过平台机制将这些信息进行实时传播和快速扩散。这个过程让社交网络平台的信息能够在短时间内获得巨大的关注量和影响力,甚至衍生为一种现象级的新闻事件。其中蕴含的舆情数据的作用至关重要,堪称民情民意的风向标。因此,网络舆情的研究受到越来越多人的关注和重视。为了准确地在大量网络舆情数据中发现热点并分析其热度,本文针对微博舆情数据的热点挖掘工作进行研究,主要工作内容包括:第一,针对传统聚类算法K-means++在初始点优化方面的缺陷,结合Word2Vec模型提出一种针对网络舆情数据的热点发现改进算法—WPK-means++(Word to vector Penalty factor K-means++)。该算法引入惩罚因子来弥补Kmeans++应用于热点话题分布散乱的短文本数据受离群点影响的问题,减少文本聚类算法初始聚类中心的无效覆盖范围,并通过对比实验的分析验证了该算法最终聚类结果的准确率和效率。在此基础上对热点发现与跟踪模型的整体架构进行设计,给出了设计思路和架构图,利用中文分词、去除停用词等数据预处理手段,对原始数据集进行具有针对性的预处理工作,并且利用词嵌入模型对预处理的结果集进行文本建模。最终以微博舆情数据集为语料进行热点发现实验分析。第二,针对微博舆情数据不仅受数量的影响同时也要体现关联性的特点,首先对候选关键词的权重计算进行优化,采用词频、词的逆文档频率以及互信息相结合来计算候选关键词的综合权重,既考虑关键词本身对权重的影响,也考虑了词与词、词与文档之间的关联程度,赋予网络文本关键词更准确的权重值。第三,鉴于微博数据传播机制的特点,微博话题的热度值会受到转发量、评论数、点赞次数以及发表时间的影响,为此引入微博舆情数据关键词的热度影响因子来提高针对微博舆情数据热度计算的准确率。并在此基础上提出一种基于综合权重计算和热度影响因子的改进算法—CWHIF-TR(Comprehensive Weight Heat Influence Factor Text Rank)。构建针对微博文本的热度分析模型,完成热点关键词热度分析实验和摘要句热度分析实验,为热度计算的相关研究提供思路。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "双重信息竞争下网络舆情反转模型构建及应对策略研究", "abstract": "如今,快速崛起的社交媒体平台已成为众多网民表达个人观点、态度的聚集地,也因此成为网络舆情的主要发生地。近年来,网络舆情反转的频繁发生不仅折射出网络环境下暗藏的一些问题,也映射了许多现实层面的社会矛盾。目前,我国经济社会正处于高速转型期,伴生的矛盾、激化的情绪通过互联网以网络舆情的方式在网络上蔓延,若放任各类网络舆情自行发酵,而不施以有效的监管和引导,不仅会使网络舆情反转频发,对营造安全清朗的网络环境构成威胁,而且可能危及到正常的社会经济秩序。因此,本研究以网络舆情反转为研究对象,基于扎根理论分析网络舆情反转的影响因素,在此基础上构建动力学模型,研究其在双重信息竞争下的信息传播规律和观点演化规律,最后根据以上研究提出多主体协同的应对策略。首先,本文基于扎根理论对近5年来42起网络舆情反转事件的文本资料进行整理和编码分析,从网络舆情信息、网络舆情客体、网络舆情主体三个维度构建出网络舆情反转现象影响因素分析理论模型,归纳总结网络舆情反转类型并分别阐述其发生机理。其次,根据扎根理论分析结果,针对虚假信息传播型网络舆情反转,将主要影响因素抽象为模型参数,结合传染病动力学和观点动力学构建考虑双重信息竞争的SIR-HK网络舆情反转模型,同时考虑有无虚假信息、真相信息出现时间、传播信息可信度等参数对网络舆情反转过程中信息竞争传播和观点动态演化的影响,同时通过“高考答题卡疑被掉包事件”的实证数据对模型有效性进行验证。最后,在对网络舆情反转发生机理以及反转规律有科学认知的基础上,提出具有实践意义的有序化应对策略,以期促成网络舆情整体绿色健康的发展态势。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "基于LDA模型的舆情情感主题研究", "abstract": "在当今这个以速度、效率为标准的互联网信息时代,新浪微博作为一种盛行的社交媒体信息交流平台,为网络用户提供了跨越时空的即时通讯互动服务。自媒体时代的网民因此能够及时地点评社会公共事件和表达个人观点看法,由此网络舆情分析应运而生。社会重大公共事件经过时间的发酵和网民的热议,在网络上会形成不同的情感走向,运用大数据分析技术手段对其进行挖掘与分析,有利于精准引导网络舆情向积极的方向发展,提高政府社会综合治理能力。本文提出了融合深度学习文本情感分析与LDA文本主题挖掘的网络舆情研究框架,实现对社会公共事件网络舆情进行情感主题演化分析。首先,利用深度学习神经网络实现对中文文本的情感分类,分别研究了Text＿CNN、Bi LSTM和CNN-Bi LSTM模型。通过设计实验和结果分析,筛选出最优的情感分类模型;然后,针对网络媒体文本数据具有高维性、稀疏性及主题不明确的特征,特别是新浪微博平台评论文本数据较多为短文本,存在语义特征稀疏、共现信息不足的问题,本文提出构建TF-COLDA模型进行主题挖掘。以此解决传统LDA主题模型在处理社交媒体网络文本时出现的难以提取高质量、具有代表性主题的问题。面对2020年全球爆发的“新型冠状病毒肺炎”,本文使用以上提出的网络舆情研究框架进行实例研究,挖掘出网民在舆情发展的不同阶段所关注的热点话题和情绪表达,掌握新浪微博平台新冠肺炎疫情网络舆情发展方向和网民态度。有利于相关管理部门获得舆论的发展动向、民众的情感变化,由此可以采取相应的措施来维护社会正常秩序和推动社会平稳发展。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "自媒体时代C县政府应对突发事件网络舆情研究", "abstract": "互联网技术的不断发展迎来了通信技术的革命,以数字技术为主体的自媒体迅速崛起不断改变人们的工作和生活方式。目前,媒体的发展已经进入最新时代——自媒体时代,微博、微信、抖音等新网络传播工具因其独特的舆论影响力与社会动员功能,构成了全新的语境,并形成了社会舆论新格局。在自媒体时代,突发事件网络舆情呈现蓬勃发展的态势,因其多样化、离散化的信息传播方式以及信息不完整性与模糊性等特点,给县级政府的反应时间大大缩短,舆情信息掌控的难度加大,使得县级政府部门传统应对方式遭遇巨大挑战。本文以自媒体时代为研究背景,运用政治系统理论、生命周期理论、公共治理理论,以C县突发事件网络舆情应对为研究样本,通过比较研究法与案例分析法对自媒体时代突发事件网络舆情C县政府应对行为演变的分析,阐述C县舆情应对由以往的粗暴应对到现在综合治理的转变,对比分析得出其在应对突发网络舆情中的经验与启示,接着探讨自媒体时代县级政府应对突发网络事件中存在的如危机预警不及时、信息公开不透明、回应引导不精准、政府与大众沟通渠道建设不到位、突发事件网络舆情演化规律把握不准确等共性问题及其背后的原因,指出随着社会的发展变化,县级政府突发事件网络舆情应对应当得到改进与优化,包括转变应对理念、强化危机意识、健全相关制度、完善应对长效机制、提升信息监测管理能力等五个方面的对策建议。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "新媒体时代福建开放大学网络舆情管理研究", "abstract": "互联网已经成为舆论斗争的主战场,在互联网这个战场上,我们能否做好舆情管理工作,对于维护社会安定稳定具有重要的意义。在网络飞速发展的当下,高校师生习惯于通过网络、新媒体了解校情、社情、民情,并对学校、时事热点及自身利益相关的问题表达自己的意见和看法,这些意见和看法随着新媒体迅速扩散形成网络舆情,使得高校成为网络舆情形成及传播演变的主要阵地。福建开放大学作为成人高等学校,其网络舆情管理也面临着管理意识、管理人才、管理技术及应急处置等新挑战。因此,新媒体时代背景下,加强对福建开放大学网络舆情管理的研究显得尤为重要。本研究通过对比分析传统媒体时代与新媒体时代、成人高等学校与普通高等学校网络舆情特点的区别,总结出新媒体时代成人高等学校网络舆情特点及演变周期,分析新媒体时代成人高等学校网络舆情管理面临的形势。综合运用问卷调查法、访谈调查法和案例研究等方法,重点研究福建开放大学的网络舆情管理,分析新媒体时代福建开放大学网络舆情管理现状,指出福建开放大学网络舆情管理存在的问题,深入剖析原因。并针对新媒体时代福建开放大学网络舆情管理提出改进的建议,提高福建开放大学网络舆情管理的科学化水平,为成人高等学校及整个教育系统网络舆情管理提供借鉴。本研究主要观点包括:新媒体时代成人高等学校网络舆情演变周期大致分为潜伏期、活跃期及衰减期,并呈现出传播即时性、涉及领域广泛性及多向互动性等特点;当前,新媒体时代成人高等学校网络舆情管理问题受到广泛重视、技术监测手段日新月异、处置要求日益提高。通过对福建开放大学网络舆情管理问题的研究发现,福建开放大学网络舆情管理虽然在制度建设、组织机构、人员配备、监测服务等方面取得一定的成效,但基于4R危机管理理论,分析出在网络舆情管理缩减期、预备期、反应期和恢复期仍存在不少问题,且导致问题的原因主要包括管理观念落后、队伍建设滞后、信息技术更新缓慢、交流平台缺失、引导力度不够等方面。鉴于以上分析,建议福建开放大学网络舆情要从管理意识、队伍建设、应急处置、形象修复及交流平台构建等方面提升科学化、规范化管理水平,为和谐稳定的校园网络舆论环境营造良好的氛围。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "网络暴力类舆情事件的演化、预测及治理对策研究", "abstract": "随着网络技术不断发展,社交媒体也不断丰富了起来,社交媒体日益成为流行的信息传播平台,各类舆情事件在网络中层出不穷,由于互联网的匿名性与去中心化,网民可以对舆情事件、舆情当事人肆无忌惮的发表自己的想法与言语,这就导致网络暴力事件的频频发生。这些由网络舆情演化而来的网络暴力事件传播速度之快、涉及领域之广、当事人受到伤害之大再次将网络暴力推向热议话题,拒绝网络暴力的呼声也愈发强烈。我国在2020年3月1日正式颁布《网络信息内容生态治理规定》,其中就明令禁止网络暴力与人肉搜索,学术界对网络暴力的研究也逐渐增多。首先,本文以生命周期理论、沉默的螺旋理论作为理论基础,探究基于网络舆情事件演化而来的网络暴力事件的内在演化规律,结论得出网络暴力事件主要有网络暴力信息交流互动性强、信息多样性、信息留存性低、事件演化模糊与易变性、传播的急速性与广泛性等特征;从演化平台分析中得出网络暴力事件主要以微博平台为初期爆发点,且移动端的传播速度与效率远远高于客户端;从演化阶段划分来看,将网络暴力事件划分为舆情发酵期、舆情形成期、舆情上升期、舆情转变期、网络暴力形成期、舆情消退期、网络暴力平息期;从演进要素分析,共有网民关注度要素、舆情反转要素、舆情谣言要素、舆情类型要素、网民价值观倾向要素。其次,本文梳理2002年至今的典型网络暴力事件,基于舆情本体、舆情传播、舆情反应三个方面抽取网络暴力事件具有的相关特性,构建网络暴力类网络舆情事件的预测模型,及对某一个网络舆情事件,预测其是否会成为网络暴力事件。在处理网络暴力事件与一般网络舆情事件时,由于现实情境中,两者存在悬殊比例,而在模型中样本不均衡会导致模型的泛化能力较弱。因此,在面向不平衡数据子集时,本文提出一种融合集成噪声识别与SMOTE算法,该算法是对经典SMOTE算法的一种改进,实验结果表明,融合集成噪声识别与SMOTE算法所生成的新样本质量更佳。最后基于多层感知机构建网络暴力预测模型,该模型在训练集的准确率达88.7%,测试集的准确率为87.1%,具有较好的泛化能力。最后,将从多个维度提出具有针对性的网络暴力类舆情事件的防控与治理策略。其一,基于对网络暴力类舆情事件的传播演化分析,针对不同演化阶段下的演化特征给出具有针对性的舆情管控策略;其二,基于提出的网络暴力事件预测模型,根据前文所分析的特征重要性排名,从不同角度给予针对性的防控意见。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "基于深度学习的舆情监测方法研究与应用", "abstract": "随着电子信息技术不断发展和互联网逐渐普及,人们的日常生活越来越离不开网络。与此同时,丰富人们娱乐活动的应用软件层出不穷,如微博、抖音和快手等,随着这些平台的出现和发展,越来越多的人愿意将事物的自我观点与生活点滴分享在这些平台,但由于网络平台的开放性使得发布者发布的内容包罗万象,并且对于传播方式和传播速度难以有效控制,因此,对于网络的舆情监测显得尤为重要。针对舆情监测方法研究,之前的学者已经取得了部分研究成果,但是仍然存在以下问题:(1)大多数舆情监测方法在文本的预处理阶段采用分词库进行中文分词,但这些分词方法存在对未登录词和歧义词切分不准确问题。(2)目前基于主题的舆情监测方法,大多数针对其相关评论进行主题抽取得到主题词汇并与敏感词汇进行对比,这类方法可有效监测含有敏感词汇的评论,但无法从情感分析的角度对评论文本进行监测。(3)基于情感分析的监测方式,大多数采用情感词典与机器学习结合的方式可以识别舆情评论中的情感倾向,但网络新兴词的出现使得传统情感词典不能够满足现状,同时存在对评论表情未充分利用的问题。针对以上的问题,本文提出了ACNNC中文分词模型和Bi GRUA情感分析模型,然后建立舆情监测模型。研究的重点和创新点具体如下:(1)针对现有的舆情监测分词方法不能准确切分未登录词和歧义词的问题,本文提出注意力卷积神经网络条件随机场分词模型ACNNC,该模型以注意机制代替循环神经网络学习全局特征,卷积神经网络用于学习序列局部特征和位置特征,然后将全局特征、局部特征和位置特征进行融合后输入条件随机场进行分析解码。该模型的实验在BACKOFF 2005数据集上进行训练和测试,实验结果分别在PKU、MSR、CITYU和AS四个数据集上取得了96.2%、96.4%、96.1%和95.8%的F1综合值,并与近些年提出的优秀神经网络分词模型进行对比,结论证明该模型具有相对较优的性能。(2)针对基于主题监测的方法不能从情感角度分析评论的问题,本文提出融合方面信息的情感分析模型Bi GRUA对相关评论进行情感分析,该模型以Bi＿GRU网络对全局信息进行学习,输出的隐向量与带有方面信息的向量进行融合输入注意力层,注意力层为不同的方面信息分配不同权重,以体现不同方面词对句子的不同贡献,最后输入分类器进行分类。该模型的实验在Book、Course和Combine三个数据上进行训练和测试,并在三个数据集上分别取得92.7%、89.6%和91.4%二分类结果与90.8%、74.6%和89.0%三分类结果,实验结果同近些年其他模型进行对比证明该模型具有一定优势。(3)针对情感分析监测的方式存在未充分利用评论表情和网络新兴词的出现使传统情感词典不满足现状的问题,本文首先建立舆情监测模型,然后在舆情实例分析阶段,对从网络上获取到的评论在预处理阶段首先进行表情转换,即将微博常用15个表情包对其进行文字转换后,进一步再进行其他预处理操作,对处理后数据进行情感分析然后计算相应的话题热度、话题情感倾向和话题情感强度综合得分,最后绘制其对应的演变图进行舆情的分析和发现。综上,本文提出了中文分词模型ACNNC与情感分析模型Bi GRUA并在各自的相关数据集上训练并验证,舆情监测实验的过程中,用ACNNC模型对微博文本数据分词,在分词之前先进行表情转换,用Bi GRUA模型对话题评论数据进行情感分析,最后计算话题热度、话题情感倾向和话题情感强度综合得分,并绘制其对应的演变图进行舆情的分析和发现。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "水利信息中的聚类和舆情分析研究", "abstract": "水利信息包含文本信息、视频信息、音频信息以及图像信息等,其中文本信息是其最广泛、最重要的组成部分,本文将重点关注水利文本信息。随着水利工程的快速发展,海量水利文本数据通过互联网不断积累,水利相关研究人员以及用户如何在这些信息中快速且准确地获取到关键信息,以及如何提高水利文本信息的舆情分析挖掘能力,这些问题已成为近年来国内外水利研究者研究的热点内容。因此,准确判断出水利文本信息的关键内容,对及时且精准地掌握水利信息舆情热点非常重要。本文构建了基于深度学习改进的K-means聚类模型,并将该改进模型应用于水利信息舆情分析研究。本论文的主要工作如下:1、构建了基于句向量(doc2vec)和多粒度卷积神经网络改进的聚类模型(DMCNN-K-means)。该模型与传统聚类改进模型进行对比实验,得出DMCNNK-means模型的准确率为95.45%,相比于传统的CNN模型准确率增长5.8%,相比于MCNN模型准确率增长5.25%。结果表明,DMCNN-K-means模型相较其他K-means改进模型,能获取到更有效的文本特征向量,提升模型聚类准确率,得到较准确的水利信息文本聚类标签数及较好的文本聚类效果。2、设计了水利信息舆情分析系统,该系统针对水利新闻文本信息实现了舆情采集、舆情分析和舆情评估功能。其中舆情采集模块的语料主要来自水利新闻网,利用网络爬虫对以水利新闻网为代表的多个水利网站进行爬取得到水利新闻文本数据。舆情分析模块主要针对如何准确识别水利信息舆情热点话题,展开问题研究及模型构建。舆情评估模块是基于评价指标进行理论研究,并选择一定指标对舆情分析模块的结果进行评价。论文研究了融合句向量和多粒度卷积神经网络的DMCNN-K-means聚类模型,充分挖掘了水利文本信息的深层关联信息,实现了水利信息舆情的分析展示,对水利研究者和水利关注者具有一定的指导意义。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "新媒体时代高校网络舆情管理问题研究", "abstract": "当代高校师生群体价值取向多元、思想观念开放、行为表现多样,网络新媒体在高校的快速普及全面影响着师生的学习、工作、生活的方方面面。新媒体环境下,舆论监督无处不在,高校的特殊属性吸引着社会注意力不断聚集,网络上涉及学生安全、校园管理、师德失范等话题的高校舆情事件时有发生,并且呈现逐年增长趋势,高校成为舆情高发地带。分析研究高校网络舆情特殊性、现状及存在的问题,探寻有效的管理措施成为一个值得研究的课题。本文基于“4R”危机管理的理论框架,以文献研究法、问卷调查法、案例分析法等研究方法对高校网络舆情进行综合分析,提出高校网络舆情的特殊性,梳理高校网络舆情管理现状,通过引入“4R”危机管理理论,分析高校在网络舆情管理各个阶段存在的问题,及其产生原因,提出在高校网络舆情管理缩减阶段要完善法律法规体系建设、加强多元协同治理合力、打造高效专业管理团队,在管理预备阶段要提高重视、提升舆论引导能力、建立完整有效的舆情预警系统,在管理反应阶段要建立从分析确认、到控制隔离、再到引导处理、最后总结反思的一整套网络舆情反应流程,在管理恢复阶段要提升服务意识、加强管理水平、识别培养意见领袖、打造信息员队伍,以确保高校对网络舆情进行有效管理。本文的研究对于丰富“4R”危机管理理论应用在高校网络舆情管理领域具有理论意义,对于解决当前高校网络舆情管理中出现的问题具有现实意义。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "反转网络舆情情绪与决策行为演化博弈研究", "abstract": "随着网络环境的自由开放,舆情事件的参与主体趋于扩大化,多元话语格局逐步形成。这种话语权的下移使得主流媒体话语权逐渐被削弱,片面化、碎片化的事实在舆论场中广为流传,埋下了舆情偏移的隐患。同时,由于互联网打破了时空性的限制,大大提高了舆情事件的传播速度。因此,舆情危机的产生和发展都变得轻而易举,网络舆情反转的现象频繁出现,并经过不断地演变,逐渐形成了一种新形式的“反转舆情”。在反转舆情事件发展过程中,舆情主体往往呈现出理性决策与情绪化盲从并存的状态。网络情绪的扩散,会催生舆情参与主体的不理性决策行为,从而造成舆情治理的困境。因此,研究反转网络舆情演化过程中主体情绪对决策行为的作用机制,有利于提高反转网络舆情监督的针对性和有效性,从而提高舆情的整体治理能力、净化网络空间环境。本文系统梳理了反转网络舆情的相关研究,先基于系统动力学理论分析反转网络舆情演化中情绪层面的影响因素,再基于前景理论对反转舆情主体情绪进行量化,并构建反转舆情演化博弈模型,研究情绪作用下各主体的策略稳定性,最后结合案例仿真分析反转网络舆情事件主体情绪与策略选择过程,并根据仿真结果提出针对性的对策建议,对反转网络舆情的事中干预具有重要的理论和现实意义。首先,通过对现有研究成果的整理分析,总结了反转网络舆情的基本概念、参与主体以及阶段划分,梳理网络舆情演化与反转网络舆情演化的相关研究,并对情绪测量理论进行归纳说明,分析目前反转网络舆情中对情绪因素的研究。通过总结反转网络舆情的相关概念及研究方向,从而明确本课题的研究方向及研究方法。其次,基于系统动力学理论进行反转网络舆情情绪演化分析,从情绪层面分析影响反转网络舆情演化的具体因素,研究具体运用Vensim软件进行网民、网媒和政府子系统因果关系分析,画出情绪演化系统的因果回路图和存量流量图,为下文演化博弈模型中的主体策略选择和情绪感知支付变量选择奠定基础。再次,以相关客观事件报道或官方声明公布的时间为反转节点,将反转网络舆情整个演化周期过程划分为网络舆情反转前和网络舆情反转后,相应地利用前景理论进行情绪测量,并运用演化博弈理论,分别构建网络舆情反转前演化博弈模型和网络舆情反转后演化博弈模型,探究反转网络舆情两个阶段中不同主体在情绪作用下的策略变化以及不同情绪因素对策略选择的影响程度。最后,选取“广州教师涉嫌体罚学生”事件进行案例分析,利用matlab分别对网络舆情反转前和反转后演化博弈模型进行数值仿真分析,观察不同情绪参数的灵敏度以及不同情绪参数取值对演化策略的影响。相应地,针对反转网络舆情事件对政府、网媒和网民三个主体提出相应的对策建议,为进行有效的反转网络舆情过程干预和对象干预提供可操作性的措施,从而提高政府治理舆情的效率和察觉舆情的敏感度。", "time": "\r\n        2022-12-05\r\n      "},
{"title": "一种基于微博情感分析的网络舆情预测模型研究", "abstract": "越来越多的人愿意通过网络平台为网络舆情事件发声,他们通过对相关舆情事件发表观点、提出建议的方式,来间接参与社会建设。因此对微博文本进行情感分析,通过情感分析结果结合热点话题情感强度计算构建网络舆情预测模型,成为舆情分析的重要手段。本文通过构建基于微博情感分析的网络舆情预测模型,结合微博热点话题进行微博舆情危险等级划分,判断舆情发展趋势,从而制定舆情处置策略。主要研究内容如下:(1)提出一种基于卷积神经网络和情感特征结合的微博情感分析模型。将注意力机制层引入到词向量输入层和卷积层之间对微博词向量进行重组,重组后的词向量作为卷积神经网络的输入向量,通过卷积操作来学习上下文非连续词之间的相关语义特征,提取微博文本语义特征向量。通过制定的遍历规则将文本中融合情感词、程度副词和转折词的情感特征进行筛选,获取情感信息集合构建情感资源库,提取情感特征向量。将提取的语义特征向量和情感特征向量拼接成新的特征向量来训练模型,解决上下文语义不连贯和词性忽略的问题。(2)提出一种网络舆情综合情感强度计算方法。首先,结合微博文本中包含语气助词的标点符号数量和表情包数量,通过设置权重的方式进行微博文本情感强度计算,从而得到微博文本情感强度。其次,将话题文本的增长速度和规定时间内的评论、点赞等增加量,结合情感强度计算方法,来计算微博话题情感强度。最后,通过微博文本情感强度和微博话题情感强度共同计算的方式来得到综合情感强度。(3)对特定时间段内得到的微博综合情感计算结果进行话题热度变化率计算,获得不同时间戳内话题热度和情感强度的变化规律,从而判断微博舆情事件的发展趋势。结合舆情预测等级指标将微博话题进行危险等级划分,再使用微博数据对模型进行验证分析从而验证模型的可行性和有效性。", "time": "\r\n        2022-06-21\r\n      "},
{"title": "融合机器学习策略的网络舆情演化趋势量化研究", "abstract": "大数据、人工智能、5G等多种新兴信息技术的飞速发展使得社交网络愈发成为广大社会民众实现信息即时获取、快速传播与同步共享的触媒载体。而海量网络用户涌入社交网络所衍生的网络舆情基于自身所具有的高度不确定性、可扩散性以及不稳定性导致其产生极强的引导倾向,进而影响社情民意的趋势走向。因此,对于网络舆情问题的相关研究成为当前国内外学者的重要关注点。现阶段网络舆情的既有研究还存在定性居多、量化缺乏以及方法机制不完善等问题,实际上难以满足信息时代政府相关部门网络舆情分析和监管的现实需求。如何把握、预测网络舆情的整体趋势,如何开辟新的研究视角解读网络舆情的趋势轨迹,如何构建有效模型进行网络舆情的量化呈现,进而切实提高网络舆情把控、监管和引导的实际效果,是当前时代背景下亟待解决的迫切需求问题。本文基于信息行为视角,利用文献分析法、实证研究法以及机器学习等方法,结合信息传播理论与信息需求理论,构建了网络舆情二次主题识别模型以及舆情扩散度模型。本研究第三章和第四章为核心理论章节,第五章为实证分析章节。第三章为网络舆情主题的二次识别。首先利用改进的LDA模型进行网络舆情热点主题的一次识别过程,其次为进一步提高识别精度,通过三阶近邻传播聚类算法进行主题的二次识别过程。本章为后续网络舆情扩散度模型的构建提供了基础;第四章为网络舆情扩散度模型的构建。首先引入CNN-BiLSTM神经网络构建情感元素模型以获取用户的情感倾向分类以及合理的情感极性值得分,在此基础上,结合变异系数理论与信息熵理论构建舆情扩散度模型以衡量舆情在演化过程中可能进行扩散的程度。第五章为实证研究。以“湖北晨跑女孩失联事件”作为实证案例,基于生命周期理论,以量化的视角研究生命周期不同阶段的网络舆情热点主题以及舆情在演化过程中扩散的程度,并与该话题百度搜索指数的变化趋势相比较,证明了本文所提模型的有效性。本文在理论层面上构建了舆情扩散度模型,为舆情管理提供了一定的理论支撑;在实践层面,舆情监管部门能够通过具体的数值,以量化的方式进行实践管控,进而能够有效保障网络舆情的健康可持续发展。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "大数据背景下面向非均衡事件子集的舆情反转预测研究", "abstract": "社交媒体时代,舆情反转现象层出不穷,准确高效地预测出舆情事件是否会发生反转,对于防止舆论进一步恶化有重要现实意义。本文依据新闻学、传播学以及管理学的相关理论,运用文献研究法、案例分析法、调查研究法、模型研究法,对舆情反转预测展开研究。具体来说,构建舆情反转事件的属性特征,并进行相关特征的重要性分析,建立舆情反转识别模型,并从舆情治理角度出发,提出相关引导策略。通过研究,从网民、媒体和政府等几个方面提出35个事件特征,并利用特征相关系数矩阵选取与舆情事件发生反转相关性最大的重要特征展开详细分析。进一步地,基于反转点前的事件演化过程进行特征优化,并采用主题词提取、情感分析等技术对优化后的特征进行赋值依据分析。提出改进的KE-SMOTE算法对正负样本分布悬殊的事件集合进行均衡处理,保证样本的最优分布,基于均衡处理后的事件集构建以神经网络为基础的舆情反转预测集成分类模型。最后,从舆情反转类事件特征和舆情反转预测两个视角提出舆情反转类事件的应对策略。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "W市税务系统涉税网络舆情管理现状与对策研究", "abstract": "近年来,互联网不断发展和普及,由于方便快捷、可接受程度高,已经在很多领域中得以运用。人们也越来越习惯使用微信、微博等网络途径传播信息、开展交流。随着人们的“税感”日益增强,有越来越多的网民关注并讨论涉税话题,涉税网络舆情数量日渐增多,这给税务部门带来了更多应对和管理涉税舆情的压力和挑战。本文基于危机管理的4R理论、沉默的螺旋理论、涵化理论、议程设置理论、塔西佗陷阱理论等,首先,阐释了涉税网络舆情的相关概念,总结了W市税务系统涉税网络舆情管理主要措施,配以实例分析;其次,认为W市税务系统涉税网络舆情管理中存在的不足主要有:舆情管理机制不健全、舆情管理方式较被动、部门协同合作力度不足、工作人员专业化水平待提高;再次,剖析了存在这些不足的主观、客观原因:互联网的普及和传播性强、纳税人表达意愿及维权意识增强、缺乏舆情管理的正确态度和认识、舆情管理能力不足、部门联动机制不健全、人才培养力度不够;最后,结合实际,为W市税务系统提出了优化涉税网络舆情管理的对策建议:提前防范,完善涉税网络舆情防控工作;积极应对,及时回应涉税网络舆情事件;回顾总结,建立涉税网络舆情管理长效机制。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "基于“词-主题”耦合网络的舆情话题演化研究", "abstract": "进入web2.0时代,互联网已经成为公民获取新闻和发表意见的重要媒介。在网络信息传播中,新闻话题或突发事件的迅速扩散,对政府等相关职能部门构成了严峻的挑战。如何快速地跟踪新闻话题或突发事件的后续事态发展,是人们亟需解决的问题。本文通过观察特征词在演化过程中的微观特征,描述舆情事件发展过程中话题之间的演化关系,进而为相关部门进行舆情的引导和干预提供理论依据。本文以话题演化为主要研究对象,首先,通过观察特征词在漂移过程中的微观特征,分析了从词视角研究话题演化的必要性;采集一微博文本集,通过主题模型(LDA)自动提取主题,捕捉词与主题之间的映射关系,构建“词—主题”耦合网络。其次,基于“词—主题”耦合网络,分别从话题强度、话题状态和话题漂移路径三个维度分析了话题演化的内涵及其指标计量,包括:综合考虑文档数量和特征词对主题贡献的话题强度演化指标计量公式;由加权密度指数和加权中心性指数构成的二维状态演化指标;为了探测话题演化过程中与原话题在内容上发生漂移的新话题,提出了话题漂移概率计算公式。最后,选用2019年12月31日至2020年4月22日微博平台上COVID-19话题为研究实例,分析该话题的强度演化、状态演化和漂移路径。研究发现在话题演化的过程中,特征词的变化可以从微观角度揭示话题的演化;基于“词—主题”耦合网络的话题演化分析方法可以探测出舆情话题演化过程中出现的新话题。", "time": "\r\n        2022-12-05\r\n      "},
{"title": "自媒体时代地方政府网络舆情治理问题研究\n                        ————以西安市为例", "abstract": "随着信息技术的迅速发展,以微博、微信、新闻客户端等为代表的平台快速崛起,社会舆论以互联网为主要传播渠道,反映民意、反映诉求。网络舆论若没有得到正确引导和治理,会给社会和政府带来巨大压力,甚至造成政府民众间的对立矛盾。因此,正确科学监管引导网络舆情,是政府治理水平现代化的重要体现。积极主动地对突发事件网络舆情的监测、分析和引导,能最大程度上将舆情造成的负面影响降到最低,对社会的长远稳定发展具有重要的作用。有鉴于此,本篇论文主要以西安市为切入口,通过案例分析法和访谈法,研究自媒体时代政府网络舆情治理问题。笔者通过与网信部门及政府其他部门工作人员进行“一对一”访谈交流,另外对近些年来引发网民热议的“西安地铁拖拽女乘客”事件和“南航前11排”事件这两个案例进行剖析,发现网络舆情治理中存在的问题,分别是网络舆情缺乏有效的法律规制,网络舆情治理机制不健全、制度不完善,网络舆情处置不及时、方法不灵活,网络舆情监测分析水平偏低的问题。对这些问题进行进一步的深入探究,提出了产生这些问题的原因,分别是网络舆情立法滞后、位阶不高,各涉事部门责任心不强、配合度不高,网络舆情治理思想理念陈旧、责任意识不强,网络舆情监测人才匮乏和技术薄弱。最后引出了完善地方政府网络舆情治理的对策建议,分别是完善法律法规、规范网络舆论,健全防控机制、落实制度措施,提高思想认识、强化责任意识,技术层面注重创新舆情监测的方式方法,同时重视人才培养。笔者希望通过以上分析探究,为提高政府网络舆情治理工作水平提供一定的参考作用。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "地方政府网络舆情治理研究\n                        ————以X市为例", "abstract": "万物互联的时代,机遇与挑战并存,便利和风险共生。网络已成为中国社会反映社情民意的重要场所,究其根源在于中国已拥有一个规模庞大的网民群体,网络的触角延伸至各个领域,网络社会日趋活跃,网络共同体渐趋形成。随着更多的人选择以网络为载体发表观点、表达诉求和意见,网络这种对话方式已经成为了现代社会的一种习惯和潮流,网络舆情便随之应时而生。纷繁复杂的舆论传播成为网络舆情事件应对中难以控制的变量,而政府针对网络舆情危机进行预防、应对、处置和引导等治理能力却显得不尽如人意,并直接关系到政府执政能力,影响政府威望和公信力。因此,地方政府如何进行网络舆情治理是新时代必须高度重视的严峻课题。本文在广泛梳理与分析国内外相关研究文献和资料的基础上,以沉默螺旋理论、生命周期理论、协同治理理论等构筑本文基本理论框架。以X市地方政府网络舆情治理为研究对象,运用案例分析法、访谈法等研究方法,从地方政府治理网络舆情现状入手,通过对X市地方政府部门相关岗位工作人员、从事网络舆情处置警务工作民警、网络媒体运营者及网民领袖等进行访谈,总结归纳出当前在网络舆情治理过程中我国地方政府普遍存在的问题。重点从我国当前网络舆情案例的现状及传播规律的特点出发,从深层次探讨解析地方政府网络舆情治理正存在网络舆情治理相关立法滞后、政府以外的主体协同联动参与度低、对网络舆情本质和发展规律把握不当、网络舆情治理手段与应对方式单一、网络舆情预警研判能力不足等方面的原因,最终提出完善我国地方政府网络舆情治理的应对策略。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "基于社交网络聚集性群体的舆论影响力预测研究", "abstract": "在自由开放的社交网络中,众声喧哗背后的社会舆论对了解当下社会民众的价值取向与情感态度尤为重要,已逐步成为社会健康发展的风向标,因此网络舆论的影响力预测研究成为目前的一个重要研究方向。然而网络舆论中用户群体分布存在聚集性特征,群体内部用户很活跃,用户之间信息互动较为频繁和及时,并且信息流量大。因此,如何建立高效的数据处理方法,针对繁杂多样的舆论数据去伪存真,通过分析舆论数据的特点得到目前舆论的影响力并预测在未来时间段内舆论的发展态势,已经成为当下社交舆论影响力预测研究的难点。为此,本文针对社交网络结构特点和舆论的发展规律,提出了一种基于社交网络聚集性群体的舆论影响力预测方法。首先,本文针对舆论事件中社交网络结构错综复杂,舆论数据量大,计算分析耗时低效等问题,提出了一种基于节点出度的图聚类算法OGC。通过统计分析社交网络中用户的聚集性特点和用户影响力的关系,精简网络结构,缩小舆论影响力预测的研究范围,突显出舆论事件的核心群体。其次,本文在研究图聚类算法的基础上,通过分析舆论话题的扩散规律和网络节点度数的分布特点,提出一种基于OGC的自适应种子节点挖掘算法ASMO。在ASMO算法中以OGC的聚类结果作为输入,然后基于OGC算法挖掘影响力最大的种子节点提炼出主导舆论发展的核心用户。并且提出了控制种子节点数量的自适应参数,一方面削减了舆论预测的问题空间,另一方面提高了挖掘出的用户对舆论影响力的解释能力。最后,将种子节点集的信息传播规律引入到舆论影响力预测问题中,针对舆论数据的时间序列特性提出一种加权差分法进行数据平稳化处理。使用ASMO算法结合时间序列预测模型ARMA以及Prophet对种子节点集的舆论影响力进行拟合和预测,并进行实验对比和验证。实验结果表明,在ASMO算法对社交舆论数据处理的基础上,ARMA模型的预测时间降低了9.53%;Prophet模型的预测时间降低了13.03%。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "网络舆情和宏观新闻冲击对资产价格跳跃的影响\n                        ————基于中国股票指数市场的分析", "abstract": "随着金融危机爆发周期的缩短以及全球金融市场一体化程度加深,金融风险的预警和防范受到了普遍的关注,而市场跳跃作为金融危机产生过程中的直接市场微观结构表征,其探测方法和产生原因也吸引了大量学者进行研究。一般认为,市场跳跃的产生是源于超出预期的信息流的到达,但随着信息技术的不断发展,资讯的发达让投资者接收信息和表达自身观点、情绪的途径越发多样化,互相之间的交流也更加顺畅,投资者情绪对市场的影响也越发深刻。在这一现实背景下,本文从我国股指现期货市场的跳跃检测出发,构建分析框架,讨论了投资者的网络舆情和宏观新闻冲击在市场跳跃形成中所起的作用。文章基于我国股票指数现期货市场的时间序列数据,运用了LM方法检测了市场中跳跃的存在性和市场跳跃的规模。随后,运用腾讯云平台的自然语言处理程序对东方财富论坛中股指期货板块的网络评论进行分析,计算出每次发帖的情绪得分,再综合考虑当日发帖量对情绪指数进行加权调整,得出日度的网络舆情指数。第三步,将宏观新闻与跳跃相匹配,并通过稀有事件模型分析其对跳跃的影响。第四步,运用跨栏模型对网络舆情指数进行分析,计算其对市场跳跃的影响。第五步,交叉匹配得出同时受宏观新闻和投资者网络舆情影响的跳跃,分析网络舆情和宏观新闻作为跳跃的影响因素是否具有相对独立性,并且在此基础上分析网络舆情的强弱对宏观新闻与跳跃之间关系的影响。研究表明,跳跃在股票指数市场中较为常见,超过四分之一的交易日中被检测出了跳跃,而其中约三分之一的跳跃可以由宏观新闻解释,在选择的宏观新闻类型中,绝大部分都对跳跃的产生有显著影响。进一步的,本文发现投资者网络舆情对跳跃的产生也有显著影响,但网络舆情的时滞项对跳跃的产生并未显现出影响,此外,结果中还可以观察到网络舆情对跳跃的非对称效应,即网络舆情极高时产生跳跃的可能性要明显弱于网络舆情极低时。同时,文章比较了由宏观新闻和网络舆情产生的跳跃,发现强网络舆情产生跳跃的可能性要高于由宏观新闻冲击产生跳跃的可能性。最后,对宏观新闻和跳跃的关系来说,网络舆情的影响主要作用于跳跃幅度及其方差,网络舆情越强,受宏观新闻冲击产生的跳跃幅度越大,波动越剧烈。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "GDELT大数据支持下的全球疫情事件多维时空演变分析", "abstract": "2020年新冠肺炎疫情爆发,是全世界人民的一场沉重灾难。因其传播性强,严重程度高,已成为世界范围内的流行病,引发了世界各界媒体的广泛关注。而GDELT(Global Database of Events,Language,and Tone)数据库收集着面向全球数十万的新闻媒体报道,实时观测着世界动态。基于GDELT事件报道,将全球197个国家新闻报道数据作为研究对象,可以从不同视角维度分析疫情事件的时空演变。本文从事件本身的时序维度、舆情维度和国际关系维度对疫情事件的演变展开研究,主要工作和结果如下:(1)对疫情事件数据的处理和分析。运用Map Reduce大数据处理方法对GDELT事件数据进行筛选,并进行事件分布格局分析,发现疫情事件在全球范围内的分布情况及其空间差异。(2)基于网络关注度的疫情事件时序维度分析。建立网络关注度计算模型,分析不同国家的网络关注度差异,揭示各国对疫情的关注程度随时间变化特征。发现报道量前十的国家整体上对于疫情的关注度较为相似,并且报道集中于世界大国。网络关注度呈现一峰多岭态势。(3)舆情维度时空变化特征分析。分析了疫情事件在网络关注度、语调和疫情防控主题三个方面的时空演变特征,在疫情的网络关注度上通过空间自相关和空间核密度分析并结合网络化挖掘方法对疫情事件进行时空可视化。在语调上建立了舆情评价指标来分析媒体舆情变化特点。主题上,利用Louvain-Kmeans算法将国家分类后,运用两种主题提取算法TF-IDF和LDA分析了国家区域舆情主题,结果表明LDA主题提取算法更适用于疫情防控主题的提取,主题词与监测、疫苗、合作和封锁等相关。通过疫情事件舆情维度的分析,揭示了疫情下世界各国疫情事件的舆情特征。(4)国际关系维度时空特征分析。提出两种方法计算疫情事件下所展现的国际关系,进行了空间分类评价和时序演变分析。结果表明该方法能够对特定事件中所表现出的国际关系进行量测。从时间和空间维度上展现世界各国国际关系差异,并可以指定不同国家分析两国之间的国际关系变化。(5)疫情事件影响因素分析。以疫情事件的网络关注度为依托,分析了影响疫情事件的主要因素,结果表明人口密集度、疫情确诊数和人口迁移量对疫情的关注度具有显著影响。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "政府信息公开在网络舆情管理中的影响因素研究\n                        ————以市场监管领域突发事件为例", "abstract": "我国互联网普及率逐年增高,以互联网技术为基础并具备互联网属性的各类媒体搭建了公众事件的集中映射平台,互联网的传播和分享属性加剧了网络舆情的传播,较为严重的负面舆情会直接反馈于地方政府和相关企业,更为严重的甚至可能会影响社会稳定。本文将网络舆情研究的方向聚焦于市场监管领域,该领域关联群众生活较为密切,出现的问题关乎个人切身利益,较为容易引起严重及以上的网络舆情事件。在市场监管领域突发事件的政府信息公开过程中,经常出现信息公开不及时、语言不得体、主体责任不清等问题,导致在信息公开的过程中非但没有管控舆情,反而使其越演越烈,对政府的公信力造成不良影响。基于以上背景,本研究的主要工作是:收集整理相关文献资料和近年发生的典型案例,通过定性研究与定量分析相结合的方式构建相关理论模型,得出相关结论。定性研究方式主要使用扎根理论的研究方法,基于现有相关文献资料和“三亚海胆事件”网上信息构建模型数据库,通过逐级编码对原始数据进行分析,构建逻辑路径,形成概念模型。在定量分析阶段,构建相关问题量表,通过问卷调查收集数据,使用结构方程模型检验变量间关系,进而得出更为科学严谨的分析结果,从而明确了政府信息公开对网络舆情处置的影响因素,为得出本文的结论打下基础。通过研究得出,理论模型的路径关系主要聚焦于政府相关部门采取行政措施对事件的应对处置、政府信息的有效公开和后续的持续沟通三部分,以政府信息公开为中心可以将其划分为政府信息公开内容依据、政府信息公开行为和政府信息沟通成效,其相关要素对政府信息公开管控网络舆情具有正向作用,即要求突发事件网络舆情处置过程中要合法合理进行处置,信息公开过程中要遵循公众需求的基本要求,在持续沟通中确保沟通质效。进而基于以上三个环节提出相关意见建议,为相关领域的网络舆情处置提供理论依据。", "time": "\r\n        2022-03-28\r\n      "},
{"title": "网络舆情视域下大学生生命价值观培育研究", "abstract": "生命是人类生存和发展的前提,生命价值观贯穿于人类一生,对人的生命态度和生命行为起着重要的导向作用。新时代大学生是中国特色社会主义事业的建设者和接班人,构建大学生科学的生命价值观是时代发展的必然要求和重要内容。当前,网络舆情在给大学生生命价值观带来积极影响的同时也造成了严重挑战,使大学生对生命价值的理解和判断产生模糊和偏离。因此,本文以网络舆情为视角,在分析网络舆情对大学生生命价值观的影响的基础上,进一步探究有效的培育路径,对增强大学生的生命意识,培养出具有生命活力的新时代接班人具有重要意义。论文分为四个部分:第一部分,绪论。主要阐述了研究的背景、目的和意义,并对国内外研究现状进行梳理,归纳以往研究成果,使研究的思路与方法更加清晰。第二部分,网络舆情与大学生生命价值观的基本概念及理论基础。阐述了网络舆情与生命价值观的基本概念,并从马克思主义生命价值观、中国共产党的青年成才观及中国传统文化中的生命思想出发,阐明本文的理论基础。第三部分,网络舆情对大学生生命价值观的影响及培育困境。着重探讨了网络舆情对大学生命价值观的双重作用,并对当前培育困境进行了深入的剖析。第四部分,网络舆情视域下大学生生命价值观培育的原则和路径探索。运用马克思主义生命价值原则、以人为本原则与知行统一的原则,从高校、社会、家庭、大学生自身等方面做了相应的对策指导。通过发挥高校主阵地作用、创设良好的社会生命环境、营造和谐的家庭成长氛围、增强大学生自我教育能力等方式为大学生形成积极健康的生命价值观以及完善生命价值观教育提供有意义的参考。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "突发自然灾害网络舆情预警机制研究\n                        ————以“7·20河南暴雨”事件为研究对象", "abstract": "网络舆情具有强烈的两面性,一方面,它能在一定程度上促进整个社会经济、文化的发展与进步,另一方面,谣言或偏激言论的广泛传播会影响到社会的正常秩序。“危险”舆情信息一旦没有被第一时间抓取、处理,错失舆情干预的最佳期,会导致负面网络舆情的产生,造成谣言肆虐、社会恐慌、次生隐形风险等难以控制的后果。预警是网络舆情治理的第一防线,通过建立一套科学合理的网络舆情预警机制能够推动舆情预警工作的精准化、高效化和科学化,科学预测舆情的发展态势,尽早发现苗头性问题,遏制危机事件的爆发,有效引导舆情发展。在突发自然灾害事件的情境下,通过建立更加合理的突发自然灾害网络舆情预警机制,为政府对自然灾害事件的防控能力建设提出政策性意见,从而降低网络舆情带来的不良社会影响。首先,回顾和梳理了国内外关于突发自然灾害事件、网络舆情预警及预警机制研究的相关文献,并对网络舆情预警及其机制的相关概念进行涵义界定,通过梳理阐明相关理论的适用性和指导意义,夯实理论基础。其次,基于“7·20河南暴雨”事件基本舆情始末梳理,分析突发自然灾害网络舆情治理需求、应然图景以及政府在该事件中网络舆情治理的困境,指出在自然灾害事件网络舆情处置中前瞻性治理的重要性,为机制的建立奠定现实基础。然后,采用德尔菲法,通过多轮专家征询结果分析,对初步确立的预警指标通过进行指标筛选,剔除不符合要求的指标,形成相对合理、科学的预警指标,同时采用层次分析法对已确立的预警指标进行赋权处理。最后,通过Python爬取所需数据,借助系统动力学理论,运用系统动力学软件Vensim对“7·20河南暴雨”事件进行模型仿真,对建立的网络舆情预警机制的模型进行检验,并从不同子系统、不同舆情阶段的角度出发,系统分析各因素对舆情预警的影响,为预警机制奠定更加科学的基础。在此基础上,通过对现实困境和仿真实验结果进行分析,将政府、媒体、网民等舆情要素综合考虑到机制中,形成以政府主导,包含多元主体共治模式下的预警机制来控制住舆论分化。此外,将信息收集、指标体系、警报系统、处置预案共同纳入预警机制的基本框架中,建立一套将综合研判思想和分级分期处置考虑在内的“汇集—研判—警报—预控”突发自然灾害网络舆情预警机制,以期最大程度地预防和减少突发自然灾害事件网络舆情造成的损害。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "公共安全网络数据风险预测及可视化研究", "abstract": "互联网技术的发展为公共安全突发事件网络舆情的快速传播和扩散提供了条件,但若应对不当极易形成舆情危机,对人民生活造成重大影响。公共安全突发事件舆情风险预测是保障公共安全突发事件舆情在可控范围内的重要措施,但传统舆情风险预测方法主要通过专家经验对事件的舆情风险进行评估,在时效性和智能化水平等方面相对不足。现有公共安全突发事件舆情风险预测方法主要以日、周为时间间隔进行预测,而按小时进行预测的相关研究较少。因此,本文为了提高公共安全突发事件舆情风险预测结果的时效性和准确性,同时更直观、明确的显示事件舆情相关信息,将时间序列预测算法、分类算法、集成学习算法和可视化技术相结合,进行公共安全网络数据风险预测及可视化研究。主要开展以下3个方面的工作:(1)通过分析突发事件舆情传播特点和规律,构建舆情风险评估指标体系,并按照构建的指标采集2017-2021年发生的突发事件网络舆情对应数据。建立数据库,实现对突发事件舆情信息、模型预测结果、地理位置等数据的存储和管理。(2)以采集的舆情趋势观测值作为数据集,基于Prophet算法实现对突发事件舆情趋势的逐小时预测。通过融合堆叠泛化(Stacking)和加权投票(Weighted Voting)两种集成学习算法,建立Stacking-Weighted Voting融合模型,实现对突发事件舆情风险的逐小时评估。(3)利用前后端交互技术实现对突发事件舆情信息的可视化展示。后台服务端实现与数据库的数据交互,前端Web界面实现对突发事件类型与地理位置、公众参与度、舆情趋势预测、舆情风险等级和微博意见领袖的Web显示。本文通过融合Stacking和Weighted Voting两种算法,实现对突发事件舆情风险的逐小时评估,融合后的模型在交叉验证中准确率提高到95.83%。同时通过前后端交互技术实现了对突发事件舆情相关信息的Web可视化,可以为突发事件网络数据管理和风险预测提供参考。", "time": "\r\n        2022-05-30\r\n      "},
{"title": "基于深度学习的校园网络舆情研究", "abstract": "社交媒体的发展带来了虚假谣言信息的泛滥,不切实际的谣言操纵了舆论感情,误导了公众的判断,更影响了社会稳定。学生群体的自我意识较强但容易被舆论信息所煽动,被谣言影响从而产生大量的负面舆论情感。为维护学生的心理健康,构建和谐的校园环境,首先需要对舆论信息进行科学甄别,当下人工智能正在尝试担任这一角色。为解决对校园舆情数据的批量采集以及实现舆情情感倾向的自动判别,本文借助深度学习方法对校园网络中舆情数据的情感分析这一任务进行研究,主要研究内容如下:1)为解决对海量校园舆情数据的实时采集,保证舆情监控数据来源的真实性与时效性,本文首先借助Scrapy框架编写的爬虫脚本实现了校园舆情数据的批量收集,并通过正则匹配的方式清洗数据。同时预处理过程包括了分词、去除停用词以及利用Word2vec和BERT预训练模型对舆情数据的文本表示。2)舆情情感分析模型的训练往往需要大量数据来完成,为提高对舆情情感的判别能力,需要对已有的高校舆情公开数据集Senti进一步增强,本文设计了基于Transformer生成对抗网络(T-GAN)模型,通过生成句级文本的方式对分布不均衡的数据集扩充。T-GAN在传统GAN的基础上进行改进,其中,生成器引入变分自编码器的结构,变分自编码器将文本提取特征作为生成器的输入;基于Transformer的判别器能更好的捕获词语间的长期依赖性,生成高质量的样本。3)为解决海量校园舆情数据自动化分析,利用先进的深度学习技术,实现校园信息内容的精准挖掘,针对学生舆论进行情感倾向判断,帮助学校制定具有针对性的相关政策。本文设计了混合嵌入的多尺度卷积神经网络(HWE-MCNN)模型,利用卷积结构对采集到的舆情数据提取特征,模型在字向量的文本表示和多尺度卷积结构的基础上,将词和词性结合作为另一通道与字向量卷积网络进行融合,使用混合嵌入的文本表示。4)为实现自动采集校园网络舆情数据,批量分析舆情情感倾向以及提取舆情主题,设计并实现了校园网络舆情分析系统。系统利用爬虫脚本采集数据,通过HWE-MCNN模型判断舆情情感类型,Text Rank模型提取舆情数据的主题并进行统计和分析。通过系统及时纠正校内负面舆论影响,为学校管理与建设良好校园环境提供数据依靠。针对数据分布不均匀出现的过拟合的问题,T-GAN模型将变分自编码器和传统GAN的优点相结合,实验结果表明,使用增强数据集训练,在SVM和Ro BERTa模型中分类准确率提高了18.61%和1.67%。针对单一文本表示无法精准表达语义问题,HWEMCNN模型在传统单通道模型基础上将多种文本表示特征融合后提取,加入注意力机制放大关键特征,实验结果表明,使用增强数据集训练,HWE-MCNN模型在公开测试集中准确率达到93.72%,对比单一字向量表示的多尺度卷积准确率提高了1.66%。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "基于深度学习的十四五规划的网络舆情分析与研究", "abstract": "五年发展规划(The Five-Year Plan),也称五年发展计划,即中华人民共和国国民经济发展五年规划纲要,重点目标是对我国的主要经济社会建设项目、社会生产力布局与社会主义民族经济发展方向等重大发展问题进行规划,并为社会主义民族经济的发展远景制定目标与方针[1]。2020年10月,在中国共产党第十九届中央委员会第五次全体会议上,审议通过了第十四个五年规划纲要的相关意见,预示着十四五规划即将问世。2021年全国两会期间,与会代表审议并通过了《国民经济和社会发展第十四个五年规划和2035年远景目标纲要》。十四五规划的完成不仅描绘出2021年至2025年期间经济发展的大体脉络,也能给予我们大量舆情信息,从中可以应用技术手段发现热点话题并进行舆情统计和分析,发现新时代发展背景下人民群众对于国家发展规划的观念及看法,挖掘出社情民意,从而成为指导下一步经济发展方向的重要参考。当前并没有相关研究涉及到从五年规划纲要中提取热点主题和采用技术手段对热点主题进行舆情统计分析,本文利用深度学习完成了相关文本的情感分析总体设计。情感分析的主要目标是精准定位热点话题,从多角度对“十四五规划”的舆情数据进行量化并对文本数据的正向情感和负向情感两类进行情感倾向分类。本文的主要工作和研究包括如下几部分:(1)爬取初次数据。以微博为平台,选择具有代表性且发表过以“十四五规划”为主题的的官方媒体用户如:“人民日报”、“环球时报”、“新华社”及其他热门微博用户如“胡锡进”、“眉山论剑陈平”的评论文本数据作为抓取对象。(2)精确把握舆论关注点。使用聚类算法对文本划分类别,设计关键词提取算法,从每类主题中提取出一组能够精确表示主题内容的关键词,作为舆情关注点。(3)完善情感分析模型。结合目前流行的神经网络模型,通过对比实验选择更好的分析模型,优化参数,提升分析准确率。(4)设计舆情分析方法。科学总结规划舆情数据,得到最终舆情分析结果。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "基于深度学习的网络舆情引导效果评估的研究与应用", "abstract": "2020年初疫情爆发,各地陆续进入“静默”状态,公民的日常由线下转为线上。互联网用户通过社交媒体平台获取疫情态势、政策发布以及社会新闻等相关信息,对新闻内容发表自己的见解或抒发情绪。由于疫情初期公民信息获取不对称,恐慌焦虑的情绪较为普遍。负面的网络氛围导致网络舆情态势复杂多变,隐患丛生。及早发现舆情隐患并积极响应,通过解释、披露、惩治和监管等方法正确地对舆情加以引导,能够及时控制住舆情态势,避免更大范围的不良影响。对舆情引导效果的评估工作能够帮助管理者回溯事件经过,积累有效引导方法,同时发现工作中的不足并及时调整策略,不断完善引导方案。本论文主要基于互联网爬取的2020年1月至4月的微博内容进行分析,提出了多种舆情引导效果评估指标,并通过主题演化和情感分析验证评估指标的合理性与有效性。本文主要工作及创新点如下:(1)为解决数据标注问题,避免纯人工标注引入的主观影响,本文采用伪标签法构建微博新闻及评论的情感多分类标注数据集。使用SMP2020-EWECT数据集训练预打标模型,并对微博评论标注,筛选达到预测阈值的标注评论并人工核验。(2)本文构建了基于聚类的LDA主题模型,对每日微博用户发布及热搜进行主题提取,并对舆情持续期间的主题提取结果聚类,实现对疫情期间舆情主题分布的细分。细分的主题分布能更具体的展示网民的关注重点及关注点的变化过程,有助于更加细致、全面的主题演化分析工作。(3)本文提出了一种基于双向注意力机制的情感多分类模型,在微博评论与新闻间建立注意力流。评论到新闻的注意力感知上下文,新闻到评论的注意力为情感识别引入更多的语义信息。相较Bi GRU-self-Attention模型,本文模型的准确率提高了3.61%。(4)本文提出了一组舆情引导措施评价指标和一组舆情实际引导效果评价指标,并对各指标进行解释说明。上述指标可对舆情引导措施的有效性和实际效果进行评价,帮助管理者回溯引导过程和引导效果,有助于总结经验和完善引导方案。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "基于情感特征和动态主题模型的微博用户画像研究", "abstract": "新型冠状肺炎疫情作为国际性的重大突发公共卫生事件,其流行打乱了人们正常的生活秩序。在严重时期,工厂停工、交通停摆,居家隔离成为防御病毒的最佳抉择。社交媒体平台成为民众获取信息和发表观点的重要渠道。个人微博、政务微博、企业微博等用户积极活跃在社交平台上,传递疫情的发展动态,微博成为疫情期间用户进行信息交流、表达情绪和态度、分享个人见解的主要工具。作为一种方兴未艾的数据分析工具,用户画像通过对互联网信息标签化和抽象化处理,分析用户特征,挖掘用户数据的潜在价值。基于此,本文构建了一种基于情感特征和动态主题模型的微博用户画像研究模型。首先,构建了用户情感分类模型。将新冠话题下微博用户文本数据,输入双向长短记忆网络模型(Bi-directional Long Short-Term Memory,Bi-LSTM)中进行训练,把用户情感分为积极、中性和消极三类。通过网络调整和参数优化,提高了模型准确率。并对获取到的用户疫情数据进行情感标签预测,有利于准确挖掘用户群体的情感倾向。其次,从多个维度对用户进行聚类。为了初步生成用户画像,对用户群体之间的情感特征进行分析,从用户情感标签、兴趣标签和社交维度对用户进行K-means聚类,将用户分成若干个群组。传统的LDA主题模型在舆情分析上存在着时效差的缺点,难以捕捉到用户兴趣变化趋势。为此,引入动态主题模型提取用户主题词,通过吉布斯采样构建时间主题模型(Topics Over Time,TOT),获取不同用户群体关注的主题词,探索用户话题变动的深层次因素。最后,以新浪微博新型冠状病毒肺炎话题为例,构建并整合用户画像。通过挖掘群体情感和主题词等信息,为社交网络的舆情分析、信息推送、产品营销等提供参考和借鉴。用户画像不仅能多维度详细抽象出用户信息,剖析用户群体的特征,还可以发现用户兴趣的变化,探究其变化的深层次原因,从而预测用户兴趣在未来的变化趋势。", "time": "\r\n        2022-05-01\r\n      "},
{"title": "新媒体环境下L县应对网络舆情问题研究\n                        ————以一起不当宣传为例", "abstract": "近年来,网络科技取得了突飞猛进的发展,以微博、微信为代表的“双微平台”、以抖音、快手、火山等为代表的短视频平台,以今日头条、知乎、小红书等为代表的新闻娱乐信息平台更是层出不穷。新媒体的快速发展使我们可以更加便利的获取大量信息,但是也不可避免导致了民众表达权的滥用、谣言肆意传播和隐私信息泄露等诸多问题,使政府部门网络舆情应对工作面临诸多挑战,特别是对于基层政府来说,一旦出现网络舆情,原有的应对方式不能很好的满足新的需求,如果处理不得当,很容易引起民众的不满情绪,引发公共危机,导致政府形象受损、公信力下降、话语权丧失,因此,探索科学的网络舆情应对方式是我国基层政府亟待解决的问题。本文基于公共管理学和信息传播学相关理论,以新媒体环境、大数据时代为研究背景,对网络舆情的定义、特征、产生条件、传播途径进行研判,通过对L县一起不当宣传——“冰释前嫌强奸案”引起的巨大网络舆情的深入分析,由小到大、由表及里,找出L县政府在应对新形势下的网络舆情所存在的问题,即信息公开不及时;危机意识不足;沟通协调不畅;舆情发现滞后;宣传回应能力欠缺,深入分析L县舆情应对问题的原因,即不重视政务平台的使用;舆情应对意识淡薄;网络舆情联动应急机制不完善;舆情监测研判技术手段缺乏;政府工作人员媒介素养不高,为基层政府更加科学化的应对网络舆情提出建议与对策,如依托新媒体终端,建立网络舆情公开平台;转变观念意识,运用新媒体新渠道新方法;多部门信息共享,建立网络舆情应急联动机制;运用大数据画像,对网络舆情实时监控;探索建立新闻发言人发言+意见领袖引导制度。传统的舆情应对措施已经无法有效处理新时期的网络舆情,因此,本文通过L县网络舆情应对的典型性分析,探索新媒体环境下基层政府的网络舆情应对措施,以期为其他基层政府的网络舆情应对提供参考依据。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "基于网络舆情的投资者情绪与股市价格波动的影响分析研究", "abstract": "目前,随着互联网社交媒介的应用和5G技术的快速发展,传统行为金融学已经不能满足技术和时代发展的需要,网络金融媒体和社交平台受到越来越多人的关注。广大个体投资者可以在这些平台上表达情绪,以此传递自己的观点。在此背景下,网络财经平台上的信息也呈现爆炸式的增长,这些信息大多数是热点新闻和民众评论,同时评论中也包含着民众的情绪。因各个网络平台的群体不同,传递的情绪也有所差别,例如财经媒介平台的主流人群大多为投资者,传递的情绪为投资者情绪。这种投资者情绪逐渐对资本市场产生越来越重要的影响。因此,有关投资者情绪的相关研究也备受关注。在文本挖掘技术日益成熟和网络情绪可以量化的基础上,基于情感分类的投资者情绪对股票市场影响的研究逐渐被追捧。首先,本文通过python爬虫技术来获得包含投资者情绪的评论文本。利用多头注意力卷积神经网络(MHA-CNN)模型对评论进行情感分类,在获取每条评论的情感倾向后利用情绪指数公式构建投资者情绪指标。其次,将投资者情绪指标与上证指数价格变动进行相关分析。具体包括第一,将投资者情绪与上证指数价格进行描述性统计分析,结果显示:投资者情绪与上证指数价格存在潜在的影响关系,投资者情绪的波动在一定程度上反映了上证指数价格的波动趋势;第二,投资者情绪与上证指数价格呈现正相关关系,相关系数随着滞后时间的增加而减少,表明投资者情绪对上证指数价格波动影响具有一定的时效性;第三,格兰杰因果检验结论表明:投资者情绪是上证指数价格变动的格兰杰原因;第四,脉冲响应函数和方差分解分析发现投资者情绪对上证指数价格存在正向冲击,投资者情绪对上证指数变动具有一定的解释力度。最后,将投资者情绪指标与股票技术指标相结合,利用支持向量回归(SVR)、随机森林回归和XGBOOST进行对照实验分析。结论表明:融合投资者情绪特征的模型预测效果有显著提升,验证了投资者情绪在对股市价格预测的可行性。综上,本文构建的多头注意力卷积神经网络(MHA-CNN)模型在评论文本的情感分析任务中表现出色;投资者情绪与上证指数价格存在相关关系和格兰杰因果关系;投资者情绪在一定程度上有助于股价的预测。", "time": "\r\n        2022-04-01\r\n      "},
{"title": "网络舆论生态视角下高校学生网络舆情引导机制研究", "abstract": "随着网络技术的不断发展,网络已成为重要的媒介手段,中国网民的数量也正在急剧地增长。据中国互联网信息中心发布的数据显示,截至2021年12月,我国的网民规模已达10.32亿,其中大学生网民占了相当大的比重,随着网络在大学生中的普及,网络给大学生群体带来的影响也不容忽视。网络有着交互性、隐匿性、自由性、开放性等显著特点,大学生网民在网络中既是舆论的消费者、传播者,也是舆论的生产者。因此,处于舆论场域中的大学生,因其具有强烈的好奇心且缺乏鉴别力的心理特性而极易受到其他网民发表舆论的左右及影响,同时也热衷于对热点事件自由地发表言论继而传播,并由个人情绪发酵为群体情绪,从而推动高校舆情的形成及快速地传播,此时如果得不到较好地引导和教育,将会造成高校网络舆情危机,对高校网络意识形态安全产生威胁,这无疑是对高校思想政治教育工作提出的巨大挑战。另一方面,高校作为我国人才培养的基地,文化传承的重要场所,是各种思想观点交流融合的地方,位居意识形态工作的前沿阵地,这就决定了将高校意识形态工作事关国家安全、社会稳定的政治高度来看待。进一步加强对校园各类思想文化阵地的规范管理,加强校园网络安全管理,营造风清气正的网络环境。新形势下,如何正确对高校网络舆情进行引导,这是高校思想政治教育工作的重要课题,解决好这个课题对高校思想政治教育工作具有重大意义。本文将高校舆情引导置于网络舆论生态系统中加以分析考量,深入把握高校网络舆情生成的大背景——网络舆论生态,网络舆论生态系统包括信息因素、主体因素、环境因素、规制因素四个部分,是由这四个因素构成的有机整体,并客观分析四个因素之间相互作用,互相影响的基础上,通过高校学生网络舆情生态系统的优化与发展,尤其是生态学观念和生态学中主体因素、环境因素及规制因素三个要素对高校舆情(信息因素)生成的影响出发分析入手,积极探寻高校舆情引导机制,通过优化网络舆情环境、提高网络舆情主体素养、完善网络舆情规制,使环境、主体、规制对网络舆情施加更加正向的影响,从而达到高校学生网络舆情引导的目的。强化构建一个内部协调稳定、风正气清的舆论生态,最终为高校舆情健康积极发展奠定了坚实基础。同时能更好地把好高校网络舆情风向标,控好高校网络意识形态安全阵地,为维护国家安全和社会稳定发展提供保障。", "time": "\r\n        2022-05-24\r\n      "},
{"title": "地市级政府应对突发网络舆情的策略研究\n                        ————以D市“水氢汽车”事件为例", "abstract": "随着网络技术的发展,现实社会与数字社会相互交融,人们拥有更加广阔的数字生活空间,在虚网络空间中多元社交媒体更加活跃,人与人的交流更加密切,层出不穷的社交新方式充实着人们的生活,同样对于现实社会的影响也更为巨大。众多的社交媒体不仅会带来巨量的网络热点新闻,同时也带来了监管甄别等困难,使得真假难辨的信息在网络上传播,这不仅需要网络大众的甄别选择,更需要的是社会监管部门的识别辟谣等等。这就不可避免的给社会管理者带来了处理信息的压力,对于基础薄弱的管理者容易造成或是疲于应对或是没有能力去处理等状况,进而引发网络舆情事件。现阶段地市级政府作为舆情发生的一线,虽然管理能力有限,但却往往承担着更多的管理压力,同时也肩负着化解舆情危机的责任。通过观察近年来的舆情事件可以发现在地市级政府日常舆情管理中往往会出现由于应对策略不佳造成事件持续发酵,从而产生了不良的社会影响。因此,通过研究地市级政府在应对突发网络舆情策略,找到提升地市级政府应对能力显得尤为重要。本文以地市级政府作为研究主体,将舆情生命周期理论和舆情危机管理理论进行结合,采用案例分析法、文献综述法来对地市级政府应对网络舆情策略进行分析研究。本文采用D市“水氢汽车”突发网络舆情事件作为研究案例,通过收集“水氢汽车”网络舆情事件中的信息来源、传播趋势、舆情倾向性等对整体事件进行剖析,分析研究具体实例中D市政府对事件做出的回应和策略,总结在地市级政府面对网络舆情困境所产生的问题及原因,提出合理化策略建议。论文主要从四个方面来进行探讨:一,对D市“水氢汽车”网络舆情进行分析,探讨其对地市级政府、社会、民众三个不同主体间所产生的影响。二、以生命周期理论为依据分析D市在“水氢汽车”事件中存在应对舆情效果差的问题,发现D市在舆情起始阶段、成长阶段、成熟阶段、衰老阶段四个阶段中的具体问题表现,对后续提出针对性策略提供依据。三、D市政府在应对网络舆情危机效果差的原因。通过分析发现面D市面对网络舆情产生问题的主要原因。四、提出地市级政府应对突发网络舆情危机中策略建议。通过研究发现,在舆情不同的生命周期阶段会出现不同的特点,而地市级政府虽能采取一定的应对策略却效果并不十分理想,往往采用单一、刻板的回应机制,并不能满足舆情生命周期不同阶段的动态变化过程,这使得地市级政府在舆情管理中处于被动地位,使民众对政府公信力和管理能力出现质疑。在案例中发现地市级政府应对中会出现敏感度低、意识淡薄、回应模糊、缺乏引导等问题,而本文着重通过将生命周期理论结合应对策略,提出一套动态的应对策略,以满足不同阶段舆情的特点,从而帮助化解地市级政府应对网络舆情出现的困境,本研究对于积极解决地市级政府在应对突发网络舆情中出现的问题提供了一定的参考,并为地市级政府应对舆情对策上提供了更多的选择。", "time": "\r\n        2022-06-01\r\n      "},
{"title": "大数据时代我国监狱系统应对网络舆情的问题与对策研究", "abstract": "大数据时代我国监狱系统网络舆情因关乎社会的公平与正义一直为人们所关注,尤其是随着社交媒体和网络的发展带来数据爆炸式增长的大数据时代,舆情表达诉求的主体更加多元化,传播速度和影响力也日益扩大,使得我国监狱系统在大数据时代的网络舆情及舆情应对成为舆情的重要构成部分,甚至影响公众舆论的主要导向。然而,现实的情况是我国监狱由于其特殊和封闭的工作环境和工作性质,不能及时地应对媒体和舆论,负面舆情不断堆积、发酵,在大数据时代极易走向负面,最后形成舆情危机,最终会影响执法公信力,影响我国司法机关的形象。本文主要以监狱网络舆情问题为研究对象,通过对监狱系统网络舆情事件概况、特征及原因进行分析,选取近年来的典型案例“任城监狱200犯人感染新冠肺炎”案和“吉林监狱犯人脱逃”案进行研究,并结合危机生命周期理论和舆论场理论进行分析,总结监狱系统在应对负面网络舆情时候的经验和存在的问题,归纳总结当前监狱系统在应对负面网络舆情过程中存在内部管理有漏洞、网络舆情应对机制不完善、多部门通力合作联动机制不成熟,善后处置工作效果不佳等问题,作者提出在完善舆情治理机制、完善线上线下联动措施、重塑网络形象等三个方面提出了具体的优化对策。", "time": "\r\n        2022-05-28\r\n      "},
{"title": "协同治理视角下突发事件网络舆情治理研究\n                        ————以泸县4.1事件为例", "abstract": "近年来,在网络舆情的政府治理中,参与主体呈现出诸多不足,表现为行政壁垒大、治理效率低、各自为政等现象。究其原因是网络舆情协同治理机制不完善,部门多头管理,权责不清晰,上下级或同级部门之间相互推诿的现象时有发生,无序而重复的治理模式导致政府在网络舆情治理中出现错位、缺位和越位的现象。诸多的社会资源没能得到合理利用,因此,搭建多元主体协同治理的框架十分必要。本文采用案例研究法——以泸县4.1事件为案例蓝本,分析突发事件网络舆情的演化特征和网络舆情治理的政府缺失。在案例分析的基础上,运用大数据方法,对事件舆情的演化发展、网民的参与度进行数据挖掘和分析,探寻治理适当与负面舆情走势之间的关系。为探明政府部门间的碎片化治理现状,选取参与事件处置的不同职能部门的工作人员,制定好访谈方案后,采用面对面访谈的方法了解真实情况。通过文献研究梳理国内外学者在突发事件网络舆情协同治理方面的研究成果,发现网络舆情多主体协同治理方面的文献较希,为本研究的可行性提供支撑。通过研究发现碎片化治理的各种表象,在舆情治理中往往呈现出参与主体即组织碎片化;因职能分工导致部门利益化即价值碎片化;随着舆情的演化发展,治理各阶段也呈现出过程碎片化;而目标不明确、方向不一致也必然导致决策碎片化。进一步分析认为,科层制和部门利益化是政府网络舆情治理碎片化的根源。针对网络舆情碎片化治理的困境,提出网络舆情治理的一体化体系构想,以规避碎片化治理的负面效应。在系统层面应当优化顶层设计实现宏观协同;在主体层面要整合各方面力量,实现治理主体耦合;在治理过程方面要强化过程协同,加强过程整合;在完善协同治理的保障机制方面“提升四种能力、优化四种机制、加强四项保障”以强化协同保障。在治理体系中政府应当发挥主导作用,要主动加强合作,克服部门间内耗问题,引导各治理主体参与到突发事件网络舆情的治理工作中来。发挥协同治理的积极作用,取得最大成效,从而降低突发事情网络舆情的负面影响。", "time": "\r\n        2022-05-20\r\n      "}
]